{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"nietzsche\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/10/03/2021/Love-Drip/",
            "url": "https://premislaus.github.io/10/03/2021/Love-Drip/",
            "title": "Przedpremierowa recenzja płyty „Love Drip” od Godra'y.",
            "date_published": "2021-03-10T10:58:11.000Z",
            "content_html": "<h3 id=\"Sexy\"><a class=\"header-anchor\" href=\"#Sexy\">¶</a>Sexy</h3>\n<p>Otrzymałem następny minialbum (trzy utwory) od <a href=\"http://godrapromotion.blogspot.com/\"><em>Godra’y</em></a>, <a href=\"https://godra.bandcamp.com/album/love-drip\"><em>Love Drip</em></a>, z zapewnieniem  – „Czad. Sound jest już super sexy, okrągły :)” – są to niepokojące słowa, jak na artystę tworzącego lo-fi i dark ambient, tyle że Jacek Pełka przeważnie <strong>gra na gitarze elektrycznej</strong>, a nie miksuje same sample czy robi wszystko na syntezatorze. Tym jego pasażom gitarowym mogłoby być bliżej nawet do <a href=\"https://youtu.be/GRxvQmTTz5I\">krautrocka</a>, szczególnie że na co dzień mieszka w Niemczech, ale nie z półki rock’n’rolla. Całe szczęście. Kto jeszcze dziewięć miesięcy temu współtworzył moją aparycję, świadom jest jaką muzyką opisuję rzeczywistość wewnątrz mnie.</p>\n<p><img src=\"/10/03/2021/Love-Drip/IMG_0001_v3.JPG\" alt=\"Czerwiec-lipiec 2020. Wyglądałem jak ktoś, kto mógł zabić Laurę Palmer.\"></p>\n<a id=\"more\"></a>\n<p>Niemniej, tego typu zaufanie, jakim jest powierzenie do oceny niewydanego materiału, wymaga pewnej, zwrotnej, dedykacji.</p>\n<p><img src=\"/10/03/2021/Love-Drip/RozmowyZCioranem.jpg\" alt=\"Emil Cioran, „Rozmowy”.\"></p>\n<h3 id=\"Twin-Peaks\"><a class=\"header-anchor\" href=\"#Twin-Peaks\">¶</a><em>Twin Peaks</em></h3>\n<p>Przed snem słuchałem <a href=\"https://www.youtube.com/watch?v=dCh6jhpIiws\">soundtracku z <em>Twin Peaks</em></a>, wszelako nabrałem chęci, aby z kimś obejrzeć <em>Miasteczko Twin Peaks</em> (tego nowego sezonu to do tej pory nie widziałem): wytrawne wino, bakanie, pozycja półleżąca, dobra jakość z torrentów i zapach kobiety, która się budzi rano, zapach potu; zapach perfum popołudniu, jak się nachyla głowę nad jej ramieniem i trzyma nos za uchem; wstęga płowych włosów. Jednakże ostatnią osobą jaką widziałem był właśnie Jacek, w sierpniu zeszłego roku, od tamtej pory wyszedłem na zewnątrz może sześć razy. Nihilizm. <strong>I nie, nie mam déjà vu  z <em>Twin Peaks</em></strong>, gdy po przebudzeniu słucham zapętlonych <em>Wolfs, dogs and puppies</em> i <em>Love-drip all over you</em>. Mimo tego wywołują analogiczne poruszenie.</p>\n<h3 id=\"Neo-noir\"><a class=\"header-anchor\" href=\"#Neo-noir\">¶</a>Neo-noir</h3>\n<p><em>Wolfs…</em> otwiera się i trwa, niejako popołudnie w krakowskiej kamienicy, zimowy zmierzch, kiedy na najwyższym piętrze typ zakłada buty i wychodzi po materiał, amfetaminę, a reszta ferajny wyczekuje w napięciu; równie dobrze można w czerwcu wejść do lasu, zjeść wilczą jagodę, zamknąć oczy i na dokanałówkach zapodać <em>Godra’ę</em>, a przypadkowy wgląd nogami w jeżyny, na przesiece, zda się kąsaniem żmii. Zrobiłem tak kilka lat temu, mając w uszach <a href=\"https://www.youtube.com/watch?v=QUEuajM4Geg\"><em>Księżyc</em></a> (nie znałem wtedy <em>Godra’y</em>). Poza tym nie czuję dziś utworu <em>Secret souce</em> i jedyne co mogę powiedzieć o nagraniu, to że maluje mi obraz deszczowego popołudnia w knajpie, w pojedynkę – <em>Ja i Jim Beam Bourbon</em>. Powinno się skompilować co lepsze kawałki (<a href=\"https://godra.bandcamp.com/\">nagrał parędziesiąt minialbumów</a>) z jego dorobku i podesłać winyl Davidowi Lynchowi, skoro pasowałoby to do estetyki <a href=\"https://pl.wikipedia.org/wiki/Neo-noir\">filmu neo-noir</a>.</p>\n<p><img src=\"/10/03/2021/Love-Drip/LoveDrip.jpg\" alt=\"Okładka albumu Love Drip.\"></p>\n<p>Jacek Pełka nakręcił także nastrojowy mini-dokument <em>Mój ambient</em>.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/UV18cNiBfTQ\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>W jednej z jego etiud (wprawek filmowych) można zobaczyć mnie. Podarowałem mu wtedy <em>To rzekł Zaratustra</em>, właśnie tę książkę tam noszę. Ciekawe czy przeczytał.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/t16j9dImxWQ\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<h3 id=\"Aromaterapia\"><a class=\"header-anchor\" href=\"#Aromaterapia\">¶</a>Aromaterapia</h3>\n<p>Ale co oznacza, że „dźwięk jest okrągły”?! Nie wiem, że brak w nim kontrastu, tj. nie ma dwóch różnych przeciwstawnych brzmieniowo partii, tylko całość jest „holistyczna”? Przecież <em>Love-drip all over you</em> kłuje dźwiękami w ucho (<a href=\"https://pl.wikipedia.org/wiki/Chiaroscuro\">chiaroscuro</a>)! Lubię mroczne złamanie nuty. Niesłodkie. Raczej nie… kwiatowe, natomiast: dym, skórzane, tabaka, tonka, żywice, laudanum; wódkę, gin, rum, koniak, śliwowicę, whisky i kokainę. Wszystko co mocne.</p>\n<p>PS <em>Godra</em> się nie odmienia, chodzi o boga Ra.</p>\n",
            "tags": [
                "Metafizyka",
                "Nietzsche",
                "Diarystyka",
                "Psychopharmakon",
                "Jura",
                "Godra",
                "Emil Cioran",
                "Ambient"
            ]
        },
        {
            "id": "https://premislaus.github.io/19/02/2021/Chluszcze-i-chloszcze/",
            "url": "https://premislaus.github.io/19/02/2021/Chluszcze-i-chloszcze/",
            "title": "Chluszcze i chłoszcze w czasie lektury „Szklanych pszczół” Ernsta Jüngera",
            "date_published": "2021-02-19T02:34:58.000Z",
            "content_html": "<h3 id=\"Post-sartre’owski-czlowiek-pascalowski\"><a class=\"header-anchor\" href=\"#Post-sartre’owski-czlowiek-pascalowski\">¶</a>Post-sartre’owski człowiek pascalowski<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup></h3>\n<blockquote><p>O tej godzinie ogłupiasz się lekturami czytanymi setki razy i setki razy przewracasz się z boku na bok, nie mogąc zapaść w sen. O tej godzinie, z oczami szeroko otwartymi w mroku, po omacku szukasz pod wąską ławką popielniczki, zapałek, ostatniego papierosa i spokojnie badasz rozmiary swojego nieszczęścia.</p>\n<footer><strong>Georges Perec</strong><cite>Człowiek który śpi</cite></footer></blockquote>\n<p>Kupiłem <a href=\"http://archiwum.ha.art.pl/wydawnictwo/nowe-ksiazki/5192-szklane-pszczoly.html\"><em>Szklane Pszczoły</em></a> w <em>Bunkrze sztuki</em> kiedy mieszkałem w Krakowie i sprzedałem je Markowi z antykwariatu na Paulińskiej, gdy się wyprowadzałem. Miało to swoje dowiązanie metafizyczne, skoro upłynniłem „lary i penaty”<sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup>, dlatego że owe m i e s z k a ć było gwałtem zadanym semiotyce; niekiedy krzyżowałem dłonie na piersi, aż palce dotykały ramion, jako ersatz, gdy się kładłem, dociskając ciało, aby poczuć ucisk, jak na jednym z obrazów <a href=\"https://www.instagram.com/p/B7bbAOYpdh5/\">Edyty Prawdzińskiej</a>. Moja „psia gwiazda” mieni się dalej. Toteż zwróciłem uwagę na postać Teresy, żony bohatera lirycznego (rotmistrz Richard – krzyczane na modłę <a href=\"https://www.youtube.com/watch?v=2atlqHqxuJo\"><em>Captain Scarlet</em></a>, przez Siouxsie and the Banshees; bohater a nie podmiot, epilog wyjaśnia), a wiadomo z pozostałych lektur autorstwa Ernsta Jüngera, że jeśli pojawia się u niego kobieta, to na ogół jest jednozdaniowa i wypełnia jakiś archetyp; nie ma miejsca na kobietę w <a href=\"https://www.biografie-niemieckie.pl/blueher-hans\">Männerbund</a>, jako że pojawienie się kobiety, w percepcji mężczyzny, transfiguruje wyżej od dotychczasowej woli. Szczególnie, że nakreśliłem <a href=\"/26/08/2020/Therese/\"><em>Thérèse</em></a>, zanim przeczytałem <em>Szklane pszczoły</em>, wszelako nie zdziwiło mnie podobieństwo z psychologią jüngerowej Teresy (obie czekają), <strong>ale dobór tego samego imienia już tak</strong>. Jedna i druga wzięte, niejako, <a href=\"https://www.wikiart.org/en/balthus/th%C3%A9r%C3%A8se-1938\">z obrazów Balthusa</a>.</p>\n<p><img src=\"/19/02/2021/Chluszcze-i-chloszcze/junger_meander.jpg\" alt=\"Labyrinthos.\"></p>\n<a id=\"more\"></a>\n<blockquote><p>Mieszkanie Wittrewego wyglądało niemal jeszcze smutniej. Znajdowało się w dzielnicy Stralau – w Berlinie, „co to śmieje się i płacze”. Zaprowadził mnie do pokoju, w którym stał kredens z kaukaskiego drzewa orzechowego, zwieńczony kryształową misą. Ożenił się. Przekonałem się wówczas po raz pierwszy, że mężczyźni, którzy przez lata byli ulubieńcami kobiet, mają najmniej powabne żony.</p>\n<footer><strong>Ernst Jünger</strong><cite>Szklane Pszczoły</cite></footer></blockquote>\n<p>Bywało się i na takich mieszkaniach, meblościanka z lat 70 i obszyta koronką serwetka na telewizorze; modernistyczna przestrzeń z sofą i materacem na antresoli. Wnętrze wzbogacone brakiem pretensji innej jak z czasopisma o architekturze pomieszczeń, ale łatwo wydać się w nich kimś intelektualnym, wystarczy powtarzać mniemania epoki, tej i minionych, jak i zaprzeczyć obiegowej moralności. Wyrywało się w ten sposób dziewczyny i zyskiwało popularność. Niemniej sens całej sceny jest inny – umierać wraz z tym w co się wierzyło, podobne jest kaźni opisanej przez Foucaulta w <em>Nadzorować i karać</em>, kiedy patroszonemu okazują jego własne wnętrzności, aby mógł zobaczyć je ciskane w ogień, zanim skona.</p>\n<blockquote><p>Teresa uważała, że jest dla mnie ciężarem; była to jej obsesja. W istocie to ja już dawno powinienem był wziąć się do roboty – cała ta bieda brała się z mojego wygodnictwa. Brała się stąd, że miałem wstręt do interesów.<br>\n(…)<br>\nKiedy źle nam się wiodło, co w ostatnich czasach było regułą, często wyczuwałem w nocy obok mnie to lekkie drżenie, jakie wstrząsa kobietą, która chce ukryć płacz. Dopytywałem ją wtedy o powód i słyszałem starą śpiewkę – że byłoby o wiele lepiej, gdyby się w ogóle nie urodziła, gdybym jej nigdy nie spotkał.</p>\n<footer><strong>Ernst Jünger</strong><cite>Szklane Pszczoły</cite></footer></blockquote>\n<p>Ów powab zasadza się na obecności, odnajdujemy dowód na początku książki. Rzuca się w oko brak opisu wyglądu kobiet (pomijając uśmiech i kupno sukienki na końcu), pozostawiając go w gestii wyobraźni, wobec czego ta staje się plastyczna: wspominam ją jako blondynkę z włosami do ramion, ok. metr siedemdziesiąt wzrostu, usta wymalowane sangwiną, jakby gładziła ochrą zmarłego kromaniończyka i każda kobieta posiada swój gest, dla którego chce się do niej powracać, a w jej przypadku byłby to grymas, z jednoczesnym przymykaniem oka i odsłanianiem zębów z boku twarzy, kiedy wargi zostają ściągnięte, słychać – Cyk – jak u pirata z kreskówki, co ma symbolizować, „że będzie dobrze”. Rysuje, palcem w mojej brodzie, meander, niby lufa karabinu co wystaje spośród makii, skrytego wśród niej bryganta. W tym momencie, za sprawą kobiety, osiągamy sworzeń powieści, w postaci obciętych uszu pływających w stawie (które obserwuje w czasie rozmowy o prace, w posiadłości kapitana przemysłu Zapparoniego), jakie wywołują psychosomatyczne obrzydzenie i rozważania moralne u Richarda. <strong>Małżowina uszna wije się w minojski <em>labyrinthos</em></strong>, a tym labiryntem jest sytuacja – <em>Węzeł gordyjski</em> (zbiór esejów Jüngera) do przecięcia; Richard zastanawia się jak wyjść, nie tylko z twarzą, ale i bezpiecznie!</p>\n<h3 id=\"Ucho-Ariadny\"><a class=\"header-anchor\" href=\"#Ucho-Ariadny\">¶</a>Ucho Ariadny</h3>\n<p>Skąd pomysł na obcięte uszy?! Kiedy kończyłem książkę skojarzyło mi się to z listami Nietzschego (w pismach Jüngera występuje on niekiedy pod eufemizmem „stary kanonier” bowiem Nietzsche pisał o sobie, że będzie dynamitem XX-wieku), jakie słał między innymi do Cosimy Wagner (kochał ją, znane są nam kobiety które darzył sympatią, miał przyjaciółki, ale nie jest znana kobieta która kochałaby Nietzschego, pomijając matkę i siostrę – odsyłam do jego biografii autorstwa Hollingdale’a), gdy Apollo raził go już obłędem, za te hybris jakie okazał pisząc o nadczłowieku i śmierci Boga (powtórne wykradzenie ognia).</p>\n<p>Nietzsche nazywał Cosimę Ariadną (z mitu o Tezeuszu i Minotaurze). Nadto z jego <em>Dytyrambów dionizyjskich</em>, <a href=\"http://nietzsche.ph-f.org/dziela/fn_dd.pdf\"><em>Żale Aryadny</em></a>:</p>\n<blockquote><p>(…)<br>\nMiej    rozum,      Aryadno!..<br>\nMasz    drobne    uszka,     masz    moje    uszka:<br>\nusłysz-że    mądre   słowo!    —<br>\nCzyż,  by  się  kochać,   nie  trzeba   wprzód  się  wzajem  nienawidzieć?..<br>\nJam  twoim  labiryntem…</p>\n</blockquote>\n<p>Objaśnienia uszu znajdziemy u Giorgio Colliego, w <em>Narodzinach filozofii</em>, kiedy wyjaśnia, wbrew Nietzschemu, że Apollo także kara (dychotomia nie zachodzi między Apollinem a Dionizosem, ale znajduje się w nim samym) – i postawmy kropkę nad i, poeta nie tworzy sztuki (techne), ale przekazuje wolę Apolla, gdy wchodzi w manię (wywołuje się ją także środkami psychoaktywnymi). Może się to wydać niejasne, ale wiedza miewa charakter erotyczny, jak i wiąże się z szaleństwem. Uszami się słucha, musimy sobie przypomnieć namiętny oddech, kiedy nie łaskocze, ale wzdraga – ugryzienie w opuszek – wtedy Apollo przeszywa nas swoją strzałą. Poza tym, w powieści, autorem uszu jest neapolitańczyk signor Damico, a Neapol został założony jako grecka kolonia. Znany jest także frazes – dionizyjskie uszy, jakimi się strzyże w podnieceniu; wchodząc w przestrzeń zabaw językowych Jüngera, jego zamiłowania do przysłów i „mądrości ojców”, napomnę, iż mawia się o kimś, że ktoś je coś tak łapczywie, że aż mu się „uszy trzęsą” (konsumowanie sztuki). Mimo to nie wpadłbym na to, gdybym nie przeczytał dawniej <em>Nietzsche i filozofii</em> Deleuzego, który to zwraca uwagę na uszy Ariadny.</p>\n<h3 id=\"Paralele\"><a class=\"header-anchor\" href=\"#Paralele\">¶</a>Paralele</h3>\n<p>Wzdłuż lektury padają paralele (<a href=\"https://www.youtube.com/watch?v=9ddiBCjG6uI\">jak młodzi ludzie i wyniki na meczu</a>), uczymy się je samemu konstruować: Zadziwiająca jest świadomość, że według mitografów człowiek zawsze przegrywa walkę z bogami, lecz jest im w stanie zadać cios, po którym śmiertelnicy skracają dystans (technika, według Jüngera z każdym przełomowym wynalazkiem tytani wyrywają się z Tartaru i Ziemia, jak wąż, zmienia swoją skórę – mahajuga) i być może tutaj tkwią źródła chrześcijańskiej gnozy, tyle że to człowiek jest demiurgiem i, raczej, to katolicy mają rację, że ideałem jest zespolenie cząstki boskiej i śmiertelnej w jednym ciele, iż nie zachodzi brukanie materią. Byłoby to w prostej linii przedłużenie pogańskiego towarzyszenia młodego boga Wielkiej Matce (anima i animus), w takim razie ideał stanowi hermafrodyta (zespalamy się w ono w czasie aktu seksualnego); łatwo tu o konstatację, że działalność ruchów LGBT w ostatnich latach, jest próbą przywrócenia równowagi w kosmicznym porządku. Kto wie? Wieszczki, dla własnego bezpieczeństwa ekonomicznego, wypowiadają się zawsze niejasno, aby można było dopasować „horoskop”, po fakcie. Nadto chęć sformalizowania relacji erotycznej byłaby konserwatywną chęcią odżegnania się od promiskuityzmu. Warto nadmienić, skoro już mowa o religii (profesor Wojciech Kunicki w posłowiu wspomina, iż Jünger w czasie pisania <em>Szklanych pszczół</em> oddawał się lekturze Biblii), że aktualnie trwa duchowy zamęt, dryf metafizyczny, analogiczny temu z pierwszego wieku naszej ery i wiele słów wylano, prawiąc o tym czy chrześcijaństwo dobiło Imperium Rzymskie (res nova), czy było próbą jego ratowania (jako uniwersalna ideologia). Skądinąd i tutaj należy udzielić janusowej odpowiedzi – było to ambiwalentne; <em>Ewangelia według świętego Jana</em> zaczyna się od informacji, że na początku było słowo, czyli jest to tekst kierowany do Greków, dla których naturalnym było pojęcie logosu, a że lud święcił się po dawnemu – to i dziś chłopi obchodzą orne pole z obrazem Matki Boskiej. Toteż było to organiczne przejście, co za różnica czy to bezosobowy Bóg bądź Słońce, obdzielają jednako swoim ciepłem, łaską, bez różnicy – biednego i bogatego. Nie mają racji ci spośród białej supremacji co prawią, że ostatnią prawdziwą religią Indoeuropejczyków jest hinduizm (kasty,  cnoty, sanskryt), skoro mamy grecki przykład i przeciwstawiają to religiom abrahamowym. Metafizykę odnajdziemy także w twierdzeniu fizyków, że życie zawdzięczamy gwałtownemu końcu niezliczonych gwiazd, co też wzbogaciło Wszechświat o ciężkie pierwiastki, niezbędny budulec, jakbyśmy się z nich narodzili, tyle że dziś już się nie modlimy, ale suplementujemy o niezbędne minerały, niemniej wciąż patrzymy w Niebo, z tą samą fascynacją co starożytni. Tymczasem problem z chrześcijaństwem leży gdzie indziej, jest nim wprowadzenie linearnego rozumienia czasu (początek i koniec), zamiast postaci koła (wieczny powrót), co ma znaczenie psychologiczne, jak i ułuda wolnej woli – wydarzyło się, dlatego że się wydarzyło i nie mogło inaczej (wypadkowa między innymi działań innych ludzi na które nie mamy wpływu), a że mamy wyobraźnie to się zadręczamy, jakby los miał być plasteliną. Na tym polega grecka tragedia naszego życia, że próbujemy nietzscheańskim młotem rozbić fatum, a on odbija od podłoża. Że piszę w obłędzie? Nietzsche rażony obłędem pisał w liście Overbeckowi, że kazał wystrzelać wszystkich antysemitów, gdyby go posłuchano to uniknęlibyśmy holocaustu, jednakże zamknięto go w złotej klatce i patrzono, jak siedzi, niby bodhisattwa. Tym samym odnajdujemy tutaj prawdziwość jego słów, że był tylko jeden chrześcijanin i umarł on na krzyżu, a reszta to robota św. Pawła.</p>\n<p><img src=\"/19/02/2021/Chluszcze-i-chloszcze/nietzsche_antysemici.jpg\" alt=\"Reginald John Hollingdale, Nietzsche, ISBN 83-06-02840-6.\"></p>\n<h3 id=\"Niebezpieczenstwo-kwerendy\"><a class=\"header-anchor\" href=\"#Niebezpieczenstwo-kwerendy\">¶</a>Niebezpieczeństwo kwerendy</h3>\n<p>Zachodzi tutaj coś co nazywam „niebezpieczeństwem kwerendy”. Siedzi się, jak narkoman, i czyta kolejne pozycje, a świat przemija. Nie zmierzam do prostackiego redukcjonizmu, ale należy robić to o czym się c z y t a – dlatego czyta się, mniemam, Jüngera, skoro zachodzi u niego związek biografii z bibliografią. Jest to żądanie autentyzmu i wypróbowywania filozofii, własnych lekarstw, na sobie samym, wobec tego zyskuje się wiedzę praktyka, tożsamą starym majstrom. Samemu doczekałem się podobnych analogii i problemów wzdłuż przebytej już egzystencji, do niektórych zaś dążyłem z premedytacją, aby wystawić się na niebezpieczeństwo i poczuć „nagłą woltę uczuć”, rausz. Czy było warto? Ominę to stwierdzając, że to we mnie zwyczajnie tkwiło i należało  wydobyć; Syzyf bywa szczęśliwy (Albert Camus, <em>Mit Syzyfa</em>).</p>\n<h3 id=\"Samobojstwo-Lorenza\"><a class=\"header-anchor\" href=\"#Samobojstwo-Lorenza\">¶</a>Samobójstwo Lorenza</h3>\n<p>Życie przybiera zbyt nagły obrót, odpada wszystko to co dobre i złe, zresztą tracąc namiętny stosunek wobec spraw, zyskuje się analityczny sznyt, wtedy ceni się rzeczy nie za to czym są, ale jakie – w sensie konkretne pociągnięcie pędzla, a nie barwa; Ernst Jünger posiada bardzo wdzięczny fragment: „Ludzie mają tak samo jak drzewa swoją nawietrzną stronę i tak jak samo góry swoje południowe stoki. Musimy tylko odnaleźć ścieżkę na zbocze pokryte winoroślą, ich doliny pełne skarbów. Ofiarowują one złoto i wino, gdzie nikt by się ich nie domyślił”. Analogicznie jeśli sprawiło się, iż ma się percepcję szerokości własnego nosa, właśnie taki „horyzont zdarzeń”, to uwydatnia to obraz (chiaroscuro), jak mikroskop elektronowy.</p>\n<blockquote><p>Następnego dnia spotkali się znowu i postanowili, że nazwisko Lorenza należy wykreślić z listy. Samobójstwo było dla nich niedopuszczalnym hołdem złożonym duchowi czasów. Odbył się nędzny pogrzeb na jednym z podmiejskich cmentarzy. Kiedy uczestnicy się rozchodzili, dało się słyszeć pełne zakłopotania słowa: „Popijanemu wyskoczył z okna” i tym podobne rzeczy.</p>\n<footer><strong>Ernst Jünger</strong><cite>Szklane Pszczoły</cite></footer></blockquote>\n<p>Pamiętam, że jak samemu skoczyłem, to gadali to samo, a mi nie chciało się prostować; nie umiałem wyartykułować siebie bowiem nie móc mówić do ludzi, to nie móc pisać, komponować, malować. Nietzsche jest znany z aforyzmu: „Ten, który z demonami walczy, winien uważać, by samemu nie stać się jednym z nich. Kiedy spoglądasz w otchłań ona również patrzy na ciebie”. I dziś inaczej rozumiem te słowa; kiedy tkwi się w barłogu, ze szmatą na głowie, by nie dochodziło światło, a od jej ucisku chorują zatoki, jak po krysztale, to w pewnym momencie, ta czerń, nabiera przestrzeni i staje się światem. Rozmawia się wtedy ze sobą, jakby się miało wielorakie osobowości – Oto audytorium! Człowiek żyjący w niebezpieczeństwie nie jest skory do werbalnej przemocy, do deklaracji, jak ci ludzie co mówią, że mówią, iż sami mogliby zabijać określonych ludzi, za ich zbrodnie. Najprawdopodobniej nie uczyliby tego, gdybym im dać pistolet, a jeśliby zastrzelili to czy umieliby podejść z siekierą i zdzielić w łeb bądź udusić własnoręcznie? Ta ich zwiewność lub doczesność, tych wcześniejszych kobiet, jest właśnie oceniana za atrakcyjną, gdy mężczyzna nasyci swoje skłonności. Nie umieliby i nie umieją, okaleczeni, dojrzeć odmiennych jakości bowiem nie zadali sobie trudu postępowania wbrew sobie.</p>\n<p>Pisarstwo Jüngera ma tę wadę, że za każdym razem jak go czytam, to mam nie tyle ochotę umrzeć za to co niegdyś niosło dla mnie znaczenie, ale żyć dalej w obliczu tego, lecz są to prośby wyimaginowanej, bliskiej mi, osoby, która prosi mnie o to, abym dalej żył, kiedy przebywam na obserwacji psychiatrycznej, po tym jak mnie znalazł przypadkowy przechodzień w lesie; schwarzcharakter w popkulturze chełpi się, że może zgnieść, zabić, lecz bardziej wyrobiony odbiorca zauważa, iż człowiek ma też możność darowania życia – płodząc i dając pardonu, tyczy się to także własnego, umęczonego, życia. Nadto łatwo tutaj o pewną paralelę, iż kara śmierci jest tożsama morderstwu, skoro zabiło się by pofolgować sobie, a uczucie sprawiedliwości jest przyjemne, to zabijamy mordercę, aby poczuć się lepiej tak, jak inhaluje się narkotykiem. Na tym samym paradoksie opierało się dawne karanie śmiercią niedoszłych samobójców; wykradali oni ogień Bogu (okazanie hybris). Rojenie o własnym końcu to hedonizm i lubię ten grzech… Opinia jakich wiele, lecz odpowiednia literatura nie tyle uczy nas kolejnych frazesów, co ich rozumienia i konstruowania własnych sądów; „Zaraz na pierwszej lekcji Atenodor zapowiedział, że nie zamierza uczyć mnie faktów, ale należytego ich rozumienia” – Robert Graves, <em>Ja Klaudiusz</em>.</p>\n<h3 id=\"Changa-i-kicz\"><a class=\"header-anchor\" href=\"#Changa-i-kicz\">¶</a>Changa i kicz</h3>\n<p>Mimo wszystko zdarzają się wciąż filistrzy, którzy nadużywają słowa kicz kiedy jest „kwietyzm”. To nie jest estetyzm dandysa, gdy metaforyzuje rzeczywistość, psychizuje krajobraz (mowa między innymi o opinii dotyczącej zakończeniu <em>Sturmu</em> Jüngera), lecz to jest tak, jak nagle ociemniały pamięta jeszcze barwy i kolory – widzę fotografię kobiety i umiem docenić światło, makijaż, kompozycje, ale już mnie nie pociąga. Piszę się tak bowiem się widzi i rozumie, ale nie czuje już tego.</p>\n<blockquote><p>Ustalenie wieku było sprawą drugorzędną, bo duch nie zna wieku. Ten starzec łatwiej mógł podejmować ryzyko, czy to fizyczne, czy moralne, czy duchowe, niż niezliczeni młodzi ludzie i lepiej sobie z nim radzić, gdyż łączył w sobie siłę i przenikliwość, nabytą przebiegłość i wrodzoną godność. Jakie było jego zwierzę herbowe? Lis, lew, jeden z wielkich ptaków drapieżnych? Przychodziła mi raczej na myśl chimera, taka, jakie gnieżdżą się na naszych katedrach i z wszystko wiedzącym uśmiechem spoglądają w dół na miasto.</p>\n<footer><strong>Ernst Jünger</strong><cite>Szklane Pszczoły</cite></footer></blockquote>\n<p>Jakie jest moje zwierzę herbowe? Dobrałem sobie totem sowy, ze względu na duże oczy bowiem dostrzega, żyje dopiero w nocy, jak ja, nadto żądałem widzieć się drapieżnikiem, lecz paląc changę odwiedził mnie skłusowany słoń bądź hermafrodyta, pozbawiony ciosów, po czym trąbą odgarnął liście i serdecznie zaprosił w podróż wskroś Indii (pełny łagodności wzrok): w tle ziguraty i piramidy schodkowe, na niebie wieczny zmierzch i wschód – nów, trójjedyny Księżyc, u kresu zaś powrót, jakby z niedźwiedziem, do jaskini neandertalczyków pod Krakowem – do łona Ziemi. Zewsząd ciągnęły się fantazyjne barwy, jakby wypatroszyć człowieka i rozwłóczyć jego nerwy, rozciągnąć mięśnie, jak kot co bawi się włóczką, a dziecko się w nie pląta, za sprawą czego wiedziałem wszystkie tajemnice i była to radosna nowina, lecz uleciały wraz z narastającym poczuciem odkupienia, z pewnością dlatego nie pamiętamy nigdy wędrówki dusz; mogłem tylko bełkotać o porzuceniu dóbr i pokoju na świecie.</p>\n<p>Jednakże „wielki dzień kawalerii” nigdy nie nadszedł, dzień geniuszu, tylko czy aż jeden pocałunek, mimo tego pędziłem dalej i chciałoby się napisać, że wraz z nimi, wzwyż zbocza na gniazdo karabinów maszynowych, absurd – dlatego że należy robić to co się c z y t a, aby przekroczyć Gibraltar – lecz zdejmował ich ogień prowadzony przez „człowieka z Manchesteru” – człowieka z Krakowa (zmobilizowany z fabryki, zmobilizowany z biura), a leżąc porobionym, pośród duchowych trupów, patrzyłem jak ci co dopadli piechotę, rozcięli o drut kolczasty pęciny odmiennych koni, stąd to przestałem czytać powieści, dlatego że za eskapizm służą mi reminiscencje.</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>Skąd ja to wytrzasnąłem? <a href=\"https://pl.wikipedia.org/wiki/Micha%C5%82_Go%C5%82%C4%99biowski\">Michał Gołębiowski</a>, autor <a href=\"https://www.facebook.com/mnich.stepowy/\"><em>Mnicha stepowego</em></a>, udzielił wywiadu o nazwie <em>Człowiek pascalowski czyta wiersze</em> dla <em>Nowych książek</em>. Po wrzuceniu w wyszukiwarkę „człowiek pascalowski”, na luminarze wyświetliło mi się tylko parę wyników, w tym <a href=\"http://junge-stadt.blogspot.com/2013/12/anthony-murray-25.html\">ciekawy blog z jakimiś kartami postaci do gry RPG</a>. W jednej z notek stoi oto taki tekst, moim zdaniem warty powielenia, gdyby zniknęło to z sieci: „<strong>Anthony Murray, 25.12.1989 r. Birmingham, Anglia:</strong> Człowiek pascalowski, chwiejny, kruchy i słaby. Upadający tysiące razy. Stojący na granicy szaleństwa i rzeczywistości. Wciąż walczy. Buntownik z wyboru, obrońca Sztuki, żołnierz pokoju pełen obaw o dzień jutrzejszy. Muzyk, nędzny pianista, niespełniony artysta, przeciętny grajek. Kolekcjoner chwil i wspomnień, nierozstający się z notesem i długopisem. Cichy obserwator, nieingerujący w sprawy żywych. Częsty gość cmentarzy, opuszczonych domostw, pustych uliczek, małych kawiarenek, nieodwiedzanych sklepików. Studiuje literaturoznawstwo na trzecim roku. Marzy mu się poznanie postaci zapisanych na kartach książek. Zamknięty w swoim świecie introwertyk. Trzeba naprawdę się natrudzić, by dowiedzieć się czegokolwiek o prawdziwym Anthony’m, żeby odkryć co znajduje się pod przykrywką sarkastycznego i wyniosłego młodego mężczyzny. Pijacz herbaty i mocnej kawy, nałogowy palacz, świetny kucharz. Romantyk w największym stopniu. Katujący się przeszłością, swymi porażkami, błędami, straconymi chwilami, opuszczonymi ludźmi. Wypominający sobie każdy niedoskonały krok, każde potknięcie, każdą słabość. Przeprowadził się do Berlina trzy lata temu, sam nie wie dlaczego wybrał akurat to miasto do studiowania. Może sentyment z powodu matki, która była Niemką, a może czysty przypadek. Nie ma za wielu przyjaciół, raczej stroni od ludzi. Samotnik w pełni tego słowa znaczeniu. Szuka siebie, swojego ja, szczęścia, miłości? Rozdarty pomiędzy życiem a śmiercią, dobrem a złem, prawdą a kłamstwem, przyszłością a teraźniejszością”. <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>Bardzo chętnie podałbym dokładne przypisy, do wspominanych przeze mnie fragmentów, mimo że tekst nie ma charakteru naukowego, lecz te „lary i penaty” to była moja biblioteka. Kiedy sprzedawałem pierwszą torbę to czułem, że przywiązuję psa do drzewa w lesie, pozostawiam dziecko w sierocińcu i rzucam bezrozumnie ukochaną kobietę, jednakże książki nie są po to, aby się kurzyły, lecz by za ich sprawą transfigurować i nie miałem skąd wziąć pieniędzy podówczas. Inna rzecz, że ludzie mają tendencję do kopiowania przypisów za kimś, bez czytania źródeł. W <em>Szklanych pszczołach</em> jest i o tym fragment: „(…) W każdym domostwie jest kąt, gdzie stały wcześniej lary i penaty i gdzie przechowuje się dzisiaj rzeczy nieprzeznaczone na sprzedaż. U nas było to kilka nagród jeździeckich oraz inne grawerowane przedmioty, po części pozostawione przez ojca. Niedawno zaniosłem je do złotnika. Teresa sądziła, że ich utrata mnie zabolała. Nie było tak; byłem zadowolony, że pozbyłem się tych rzeczy. Dobrze, że niemiałem syna i że raz na zawsze się z tym skończyło”. <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Filozofia",
                "Metafizyka",
                "Ernst Jünger",
                "Nietzsche",
                "Dasein",
                "Mitologia",
                "Foucault",
                "Giorgio Colli",
                "Georges Perec"
            ]
        },
        {
            "id": "https://premislaus.github.io/31/08/2020/Zycie-jest-krotkie/",
            "url": "https://premislaus.github.io/31/08/2020/Zycie-jest-krotkie/",
            "title": "Życie jest krótkie",
            "date_published": "2020-08-31T20:03:30.000Z",
            "content_html": "<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/b831nCMRI4Y\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p><a href=\"http://paulgraham.com/vb.html\">Życie jest krótkie</a> i jednorazowe, a ja nie robię nic. <a href=\"https://pl.wikipedia.org/wiki/%C5%9Amier%C4%87_Seneki\">Senece otwierają żyły</a> i <a href=\"https://en.wikipedia.org/wiki/De_Brevitate_Vitae_(Seneca)\">czas mnie zabiera</a>. Lato właśnie przeminęło, zmitrężyłem je niemo w czterech ścianach, zmurszałych murach. I cóż światu z tego, że kolejny raz wygrałem z samym sobą i to bez obstawy lekowej, z szałem, nadciśnieniem, z bólem – w pojedynkę, opuszczony, zbankrutowany, uczuciowo i materialnie. Zrobiłem to po cichu, z ciałem napiętym w marmurowy łuk podtrzymujący sklepienie katedry, którego byle drobina osiadłego kurzu, tak pali. Zrównałem wektor prędkości do prowincji. To już przeszłość… Pragnąłbym na coś czekać, ale nie mam na co. Wydaje mi się, że czekam na śmierć albo na żmiję która przebudziła Zaratustrę, jednakże pozostaję świadomy, że mogę co najwyżej czekać, aż woda mi się zagrzeje, jeśli na nią napalę, by się nie myć zimną. Mogę czekać też na herbatę. Myśląc, że najciężej jest żyć wbrew i pomimo tak, jak kocha się kobietę.</p>\n<p><img src=\"/31/08/2020/Zycie-jest-krotkie/%C5%BBmija.png\" alt=\"Jaromir Brejdak, Ewangelia Zaratustry.\"></p>\n<a id=\"more\"></a>\n<p>Jak powinienem spędzić czas? Nie-spędzam go. Są to fakty, a nie wartościowanie! Towarzyszy mi muzyka i parę tomów których nikt nie chciał kupić, kiedy potrzebowałem pieniędzy, aby być na sposób wyjęty z ich kart; na co komu <em>Koncepcja wiecznego powrotu w myśli wczesnochrześcijańskiej</em> Wojciecha Szczerby? Mnie. Dlatego że pragnąłbym wierzyć, że wróci wszystko dobre i wszystko złe, i będę żył, tyle że wziąłem na poprawkę siłę odśrodkową i odpadło wszystko to co słabo się mnie trzymało [Deleuze]. W najbardziej skrajnych momentach głodu, zimna, samotnego braku pieniędzy, byłem pewny swojego charakteru, intelektu. I zwyciężałem. Wychodziłem i brałem, jakby wszystko było mi przyrodzone. Czułem się arystokratą. Nawet, gdy czyniłem zło, to poprzedzała je metafizyka – bo mogę bowiem się ważę. Ktoś się sprzeciwi? Zabiję. Byłem poza dobrem i złem, napędzany <em>idée fixe</em>, <em>Pochodem trzech królów</em> Bizeta! Teraz tego nie ma.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/GeOW8G_55Rw\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Winna jest moja osobowość; powrócił we mnie człowiek o którym myślałem, że go zabiłem. Jest on cichy, skrajnie stoicki i kontemplacyjny, na modłę mnicha – trapisty z <em>Na wspak</em> i <em>W drodze</em> Huysmansa. Nic mnie nie wytrąca z równowagi, a przez większość dnia doświadczam wyrównanego nastroju. Czekam minut smutku, chwil zadumy, owe przypomnienie dla mnie życia Jest to zło z jakim muszę się mierzyć w ostatniej godzinie! Jakże to?! Są to opiewane cnoty, lecz dla mnie jest to kulą u nogi, jaka paraliżuje działanie. Potrzebuję ćpać, kochać, pisać, a nie czytać, myśleć, wspominać. Jest to ten sam układ, ta sama zależność, jak w <em>Księdze rodzaju</em> układ trzech dni, po dwa razy, zapewniający kierunek i ruch! Wydaje mi się, że głęboko przemyśliwuję to co czytam, są to ostatnio „Jerozolima i Ateny” Leo Straussa. Dwie strony skutkują tym, że pół dnia rozważam… Na okładce znalazłem ślady amfetaminy, w środku zakładkę z fragmentu opakowania po morfinie. Nie niesie to jakiegokolwiek znaczenia. Po prostu jest, dzieje się, a ja się jeszcze pożywiam! Zaciskam pięść w rytm serca i spoglądam na napięte żyły, wskroś linii życia – ręki, ale nie czuję juchy, lecz ambiwalencję. Jest to agonia w apatii.</p>\n<p>Łudzę się, wspominam, oglądam fotografie albo drepczę w miejscu i powtarzam na głos ideę jaką odkryłem, się zafascynowałem, aby zapomnieć lub przypomnieć sobie, że jestem jeszcze zdolny do myśli, kreacji. Później o niej zapominam, wypatrując na ścianie lub wśród widnokręgu, punktu do którego powinienem ciążyć tak, jak reszta ludzkości pnie się po szczeblach kariery. Bywają godziny w których staram się nie myśleć za wszelką cenę. Ilu przez to nowel nie napisałem, wierszy, idei nie sformułowałem? Imion ich legion, a jeszcze dwa i pół miesiąca temu byłem zdolny kreować wrogów, z którymi mogłem walczyć.</p>\n<p><img src=\"/31/08/2020/Zycie-jest-krotkie/walka.png\" alt=\"Wojciech Kunicki, Publicystyka polityczna Ernsta Jüngera.\"></p>\n<p>Lubię o tym mówić, nie muszę tego bronić. Czy bym coś zmienił w swoim życiu? Zabrałbym chwile oczekiwania i pozostawił nieustannie potęgowane napięcie kobietą, lekturą, psychopharmakonem, momentami kryminalną odwagą i ćpał dalej to, siebie-ją, ale tym razem nas-razem. Nas. Nie wiem, nieistotne, ale nie żył tak, jak teraz, niemo, i nie chcę już tego. Ale czy był bym z nią, wtedy, gdyby nie było tego co teraz, kiedyś? Nie, nie byłoby. I to jest właśnie tragizm. To jestem właśnie ja. Znudzony życiem, sobą. Dekadent.</p>\n<p><img src=\"/31/08/2020/Zycie-jest-krotkie/IMG_20190330_133825114_v2.jpg\" alt=\"\"></p>\n<p>Ale to wszystko było. Co było? Była praca, była twórczość, było ojcostwo. Była pełnia życia! Każdy jego owoc, to jest miłość, obowiązek, poświęcenie. Mogę się nauczyć wszystkiego! Nie chcę. Wykonywałem już wiele zawodów i mogę kolejne. Po co? Nauczyłem się jeździć wózkiem widłowym, przyklejać styropian, zrobiłem tę stronę i czytam po angielsku, pisałem poezję, prozę, byłem ojcem, kochankiem, redaktorem, kimkolwiek robiącym cokolwiek; nikim, Nikim, wszystkim. Radykałem – kradłem, dilowałem; biłem, krzyczałem, zabierałem… Co dalej? Mało mi. Naćpałbym się twoją cipą, majką, fetą. Życiem! I dalej bym tak zdychał, wił się, śmiał. Przymioty życia tak, jak następujące po sobie kabalistyczne ersatze hebrajskiego tetragramu! Wypisałem je.</p>\n<p>Co dalej? Nic. Szerzej? Kochać piękno kobiety; Ararat. Jej. Której? Tej. Drobny owal twarzy;  wrzask widnokręgu na powiekach, kontur wzroku – bez, kreślił Archimedes. Na palcach intuicje – rwą tkankę, kolaps smutku – tych iniekcje; przeraża ją bezdech moich drgawek. Mnie sinieją oczodoły, gdy głód zapada jej policzek; gniew śmierci na czarno białym zdjęciu ożywia rys uczuć – Tańcz! – martwą naturę – Tak! Łuną zachodu pali się świeca, nie ma prądu, pozostała mi po niej  książka. Na czwórce tytułowej wigilia, dedykacja mamie. Imię. Kładzie się cieniem co mi mówiła.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/xh3_cPDipbA\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n",
            "tags": [
                "Filozofia",
                "Lifestyle",
                "Metafizyka",
                "Ernst Jünger",
                "Leo Strauss",
                "Nietzsche",
                "Diarystyka",
                "Seneka Młodszy"
            ]
        },
        {
            "id": "https://premislaus.github.io/13/08/2020/Juliette-V/",
            "url": "https://premislaus.github.io/13/08/2020/Juliette-V/",
            "title": "Juliette. V.",
            "date_published": "2020-08-13T14:00:02.000Z",
            "content_html": "<p>Nocą, krakowskie krużganki promienieją makijażem dziewcząt, brzaskiem kobiet, udających się do barów, dla niedawno poznanych mężczyzn. Za sprawą neonów, świec, lampionów – zmysły uderza, grą świateł po ścianach – zieleń, pomarańcz, róż, gdy ot tak łyka się wytrawne piwo, zaciąga papierosem. Wtem na horyzoncie zdarzeń życia zjawia się piękność – dłuto Fidiasza, dłonie Buonarrotiego. Na ten moment porusza mną tembr fortepianu w „Lamentate” Arvo Pärta i pierwszy akapit „Wagnera w Bayreuth” Nietzschego. Jego barwa podobna kroplom deszczu malejącym w rozpadlinach kniei, porosłych na Jurze. Gdzieś staw, w lesie, a na nim trącane lilie powiewami zasnutego kłębiastym szelfem sklepienia, wtenczas smyczki wstrząsają nagraniem. Krzta wody kolebie kwiatem, swym burzowym zagonem na taflę ruczaju, jakby kobieta we wściekłości targnęła się, w pobliżu mężczyzny, wszak nade mną stroszy się upierzenie sfery. Anturaż łabędzich i różanych pąków niknie i wznosi się pędami, nabrzmiewa schwyconym powietrzem, niejako uderzeniem palców w klawisze. Niepokojem tężeje w swej barwie niebo, ja bezdnią szeolu. Potrzebuję jej teraz, jak tary i srebra!</p>\n<p><img src=\"/13/08/2020/Juliette-V/DSC6823.jpg\" alt=\"\"></p>\n<a id=\"more\"></a>\n<p>Widzę spojrzenie, zbite lustro, krew. Biją mnie mnie myśli, ich wisielcze tłumy. Ciszą zalega pytanie, jakbym słuchał pieśni motyla, mimo że jest zima. Domyka się światło, życia i nozdrzy. Wystrzeliłem się w kosmos, aby pozostawić ślad własnych butów na Księżycu! Który kat skroi pętlę na moją szyję? Niech się zaciśnie! Niepotrzebny jest tu prestidigitator. Samemu trące taboret! Albo chociaż niech mi jakiś wstrętny ćpun ożeni kosę w grzbiet, w głupiej sprawie, gdzie poszło o dwa giety fury-ździry-kurwy, mimo że znajomym w weekend sypię i dwadzieścia.</p>\n<p>– Dokąd idziesz? – rezonują wsobne słowa.<br>\n– Nie interesuj się – wypowiedziałem, niby właściwe mi – Noli me tangere.</p>\n<p>Mężczyźni sowicie przepłacają, bytując w modnej dzielnicy miasta, zamiast spożywać alkohol po domach, aby móc przybliżyć się do inaczej niedostępnej im sfery duszy. Na rauszu, słysząc hipnotyczny pogwar lokalu, blond włosy wybranki srebrzą i przechodzą we fiolet nad uszami, mienią się psychodelą w kątach głowy. Tamże skrywa się Eros, w cekinach bluzek co skrzą się feerią barw. Zadziwia mnie wtedy, tożsame tu, wspomnienie moich eskapad po zażyciu LSD, jak kładłem się na tapczanie, a zaróżowione wzory unosiły się dokądś, z tapicerki. Próbowałem je chwytać, łykać, lecz to wzlatywały, w przestwór powietrza, motyle królewskich marzeń. Ich sznyt, azteckich malowideł, był tajnym językiem piszących ikony, na końcu drogi i tak oczekuje się od nas dania głowy, daniny krwi, tego męczeństwa egzystencji, by mógł, nadzieją, nastać nowy dzień następującego po nas pokolenia. Zdarza się, iż metaliczny połysk okazuje się tacą biblijnej Salome. Ona wytańczyła swoją prośbę, głowę Jana Chrzciciela – zupełne zespolenie śmierci i erotyzmu, a wiemy od Nietzschego, iż jest to przejaw dekadencji, w osobach Baudelaire’a, Wagnera.</p>\n<p>Jednakże żyją, jeszcze, we mnie noce spędzone w Ogrójcu – płacz dziecka, wołanie kochanki. Jestem taki ufurany, skoro jej oczy śmieją się wraz z ustami, gdy jasny prosem meander włosów, jakby w ich końce zadął wiatr, w sytym żytem polu, wystaje ponad ramionami i obsypuje twarz –  białą, niejako kościołem. Nadto wzrok, jakże wilgny, dopiero co położonym tynkiem, wymalowanym freskiem, tylko się na nią popatrzę… Biegnąc trzymamy się za ręce, spieszymy ku jabłoni, już sypie się kwieciem – my w pocałunkach. Słuchamy głucho kamieni w studni, rzuconych wiosną, plamią nas jeżyny. Piszemy do siebie turniami, wskroś tafli stawu, kruszyłem je palcami; podciągasz sukienkę, zapłonęła strzecha – pędzą wozy, my saniami, wtedy krzyczysz moje imię. Byłem Człowiekiem Który Żyje! Jestem kimkolwiek ty będziesz. Jesień spędzisz w memuarach, mnie nikt nie czyta, prosiłem o peta pod zegarem. Sczernieją mi kości, ty pójdziesz do nieba; sobie wydasz się durna, ja tobie błahy.</p>\n<p>Jednakie smakuje nam odmiennie, wyrodziliśmy się wzajem? Wciąż się śmiejesz, ale potrzebuję nowych słów, innych gestów. Nosisz je w sobie! Nie wiem nic, aby dwujęzyczność uczuć uskrzydliła kogokolwiek, na przekór Ikarowi. Chcę podjąć ryzyko! Tak samo zaciągać kredyty, jak dociąga się kreski, aby grać w kasynie, coby się odkuć i wyrwać, ale przekurwiłem. Mogłem wygrać wszystko, kiedy do stracenia miałem gówniane życie i było to lepsze od nieustannego popatrywania wzdłuż widnokręgu, wysłuchiwania pił i kosiarek, krzyczących gdzieś po wsi dzieci, byleby nie myśleć o tym, jakby to było?! Móc się czuć niby Francisco Pizarro, to nowy rodzaj narkotyku - Hernán Cortés – i ja nieustannie go ćpałem, rzucając siebie na jedną kartę! Przerażam prawdą o sobie? Wypierdalam.</p>\n<p>I boli, i nie mogę spać, mięśnie palą stosem; to anieli wystają dalekim krzyżem – jego zapomnieniem, skoro życie znów się we mnie rodzi – jego przypomnieniem. Jeżeli samotność Rilkego jest wymogiem tworzenia, stąd oddala się od żony i córki, to Trakla jest gwałtem, gdy niebo barwi się łuską śniętej ryby. Jego śmierć rozbiła brew Europy, niech moja roztrzaska drugą! Móc znów ujrzeć piękno tragiczne? Piękno męskie, figuratywne, nieskalane eksperymentem.  Właściwa mnie śmierć okazała się dopełnieniem bytu. Uderza metafora, jakbym przed piątą rano szykował się, by wyjść do fabryki i stanął nagi przed lustrem, odbiciem stryku co oplótł mi szyję. Moje słowa nie inne od twoich, jednakże usta mi jaśnieją, odkąd nie obdzielasz ich własnymi. Niejako agrest, byłyby czerwone porzeczki? Tak nie darzy się sąsiadów i dzieci, skoro rwane, pomalowaną nocą, granią dłoni, podasz mi językiem bowiem miłość skryłaś za przytułkiem zębów? Słońce nie było dość szczodre, temu owoce pozostają jasne rysami twarzy, jak u nie wiadomo kogo. Tej oczy zapadają się grząską łąką, umajona sukniami nosi się kwieciem, choć fryzurą przywodzi jesień, gdy w ogrodzie orzech opadł już płowo powykręcanymi liśćmi.</p>\n",
            "tags": [
                "Eros",
                "Nietzsche",
                "Psychopharmakon"
            ]
        },
        {
            "id": "https://premislaus.github.io/12/08/2020/Ewangelia-Zaratustry/",
            "url": "https://premislaus.github.io/12/08/2020/Ewangelia-Zaratustry/",
            "title": "Na marginesie lektury „Ewangelii Zaratustry” Jaromira Brejdaka.",
            "date_published": "2020-08-12T11:21:14.000Z",
            "content_html": "<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/nnJC5SWQdb4\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Rozrywanie ciała napięciem jest metaforą sięgającą antyku. Dionizos został rozerwany, Chrystus jest przybity do krzyża, ale czyż i gwóźdź nie rwał jego skóry, mięśni? Rwanie charakteru doznanym problemem to punkt w jakim literackość rozmija się z rzeczywistością. Mogę mówić tylko o sobie, skoro nie jest mi znana odmienna perspektywa. Odczuwam, jak spiętrzona masa przeżyć zapada mnie do wewnątrz, w geście inhalacji – skąd rozlewa się żyłami po ciele – ja już nic nie umiem powiedzieć, promienieję smutkiem. Wzmaga się wampiryczne pragnienie, trzeba dalej brnąć w głąb jaskini <strong>[Platon odwrócony, schodzi się do jaskini, Zaratustra powraca w góry]</strong>, nad nami zakryto światło głazem <strong>[Prometeusz samemu nakłada na siebie kajdany]</strong>, gdzieś w środku jest ciepło. To moment w którym Syzyf postanawia odpocząć, obtarłszy czoło odwraca się i widzi <strong>[Albert Camus, „Mit Syzyfa”]</strong>.</p>\n<p><img src=\"/12/08/2020/Ewangelia-Zaratustry/DSC6824-v2.jpg\" alt=\"„Na marmurowych skałach”.\"></p>\n<a id=\"more\"></a>\n<p>Głód życia, nędzę miłości, pragnienie bliskości, pochłania się wszelkie zasoby ku chwilowemu przesytowi. Cokolwiek, albowiem istotą nienasycenia jest płaszczyzna immanencji<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup> <strong>[plateau, Deleuze]</strong>, z nieokreślonymi granicami. Przecież słyszę echo, leją się kaskadami żądze! Dokąd ciążą myśli? Chwila wytchnienia zezwala dojrzeć, iż wznoszę się pośród pustki, niby Księżyc nocą. Alkoholowe punkcje dookreślają zapadanie, narkotyczne zaś zwiastują lej krasowy nadziei - chrobotem łopat ratowników, jacy podadzą konserwy i butle tlenowe. Niechciana trzeźwość chluszcze naganą, była to fatamorgana jakiej uległa zabłąkana karawana. Wyrodnieje duma, maleje budżet sylab w trzynastozgłoskowcu, ach niewypowiedziane znajdowało się w sferze miłości, nadziei, nim pragnienie rozminęło się z rzeczywistością, gdy wyrzekło się skrytość szczęścia. Porusza się wąskimi arteriami, aby uchwycić fragment. To Nietzsche i Cioran, rozległe, na tle aforyzmu, rozdziały Jüngera. Ich intelektualne spełnienie, jakże cenne dla potomnych, było tragedią ich egzystencji, tylko w tym znaleźli pociechę.</p>\n<p>Pozostaje czas w którym jestem kim jestem, padając w punkt siebie <strong>[Nietzsche]</strong>, odnajduję jestestwo <strong>[Stirner]</strong> i mogę tylko żyć, ze wszystkim, w większości złym, w chwilach, z rzadka dobrych, aby móc czuć napięcie <strong>[Heidegger]</strong>, która napędza mnie, stanowi substancję z jakiej czerpię dalszą wolę życie, wolę działania. Latami wspominam owe momenty jako męskie <strong>[Jünger]</strong>. Całymi miesiącami zbierać pierwiastki, byleby wypełnić proroctwo dobrego życia, chwili dla której warto było żyć, gotowym było się skonać. Oto jest cyzelowanie<sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup>. Nie ważne jest wyznanie miłości kobiecie która wzgardziła, żetony w kasynie jakie w kilka chwil się straciło, istotne jest to jak dobrze ubrałem się i wyszedłem naprzeciw, a będąc z piękną kobietą u boku walczyłem, byleby nie być tym kim jestem na co dzień, pragnąc zyskać wszystko – całość życia, jego pełnię, i w nim trwać wiekuiście. Nawet jeśli przegrałem, to zawiniłem tym, iż pokochałem i nie chciałem być tymi co przypatrują się z boku, zazdroszczą. Nie żyłem nigdy po to, by się bezpiecznie i zdrowo zestarzeć.</p>\n<p><em>21 listopada 2018</em></p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p><a href=\"http://immanencja.blogspot.com/2012/05/immanencja.html\">http://immanencja.blogspot.com/2012/05/immanencja.html</a> <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>„Jünger nigdy nie odwołał tego, co napisał w Robotniku. Stworzył jedynie nowe mity i nowe postaci – anarchę i leśnego wędrowca, co w odniesieniu do niego samego potwierdza opinię, że „Jüngerowi nie można zaprzeczyć, można go jedynie przezwyciężyć”. Nigdy nie chciał być drogowskazem, ale mapą, która umożliwi pójście dalej. W kilkanaście lat po Robotniku napisze o kielichach, które się cyzeluje, aby potem pokazawszy najpierw słońcu, rzucić je w morze. To jest być może przesłanie dla człowieka konserwatywnego: tworzyć coś, cyzelować kielich, choćby tylko po to, aby pokazać go słońcu i zatopić w morzu. Sens bowiem nie jest w kielichu, lecz w cyzelowaniu” - <a href=\"http://www.tomaszgabis.pl/2009/10/20/biedny-konserwatysta-placze-czytajac-%E2%80%9Erobotnika%E2%80%9D/\">Tomasz Gabiś, Biedny konserwatysta płacze czytając „Robotnika”.</a> <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Filozofia",
                "Metafizyka",
                "Ernst Jünger",
                "Heidegger",
                "Nietzsche",
                "Diarystyka",
                "Albert Camus",
                "Jura",
                "Max Stirner",
                "Tomasz Gabiś",
                "Jaromir Brejdak",
                "Zaratustra",
                "Gilles Deleuze"
            ]
        },
        {
            "id": "https://premislaus.github.io/12/08/2020/Jura/",
            "url": "https://premislaus.github.io/12/08/2020/Jura/",
            "title": "Jura",
            "date_published": "2020-08-11T22:10:24.000Z",
            "content_html": "<p>Wyjechałem na wieś, na głęboką prowincję, gdzie nie mam żadnych przyjaciół. Miasto zbytnio mnie odmieniło. Dawniej, będąc młodzieńcem, wracałem tam, do rodzinnych stron, z poczuciem przygnębienia. Metropolie drenują peryferie z młodych kobiet, przez co nie oferują one wyszukanych rozrywek, a sklepy nie są odpowiednio zaopatrzone, ze względu na świadomość i niskie pobory. Nie miałem dokąd się udać, ani pieniędzy, mimo tego wziąłem to za dobrą monetę. Te same skałki i rzeczki, widziane codziennie, potrafią obrzydzić piękno, podobnie jak miłość niszczy bycie cały czas z tą samą kobietą.</p>\n<p><img src=\"/12/08/2020/Jura/DSC06765.jpg\" alt=\"Autor fotografii - Jacek Pełka.\"></p>\n<a id=\"more\"></a>\n<p>Umiałem docenić prostotę tych ludzi i zachwycić się romantycznym krajobrazem, mimo że nie było to <em>Sils Maria</em>, jednakże nie wracałem dla nich. Bawiły mnie te pragnienia wielkomiejskich nuworyszy. Te ich domki nad spokojnymi stawami, z wiecznie zielonymi lasami w tle, wzięte z modnych folderów, gdzie można siąść i zamknąć oczy, jak Budda, lecz <strong>upragnioną sielankę przerwie dramat zimy, pora gwałtownych wiatrów</strong>. Wycofanie się do bezpiecznej przystani i poprzestanie na drobnych przyjemnościach, jakby zintegrowało się ze światem, przerywało linię ciągłości z porywami życia, zwyczajowo przypisywane młodym. Nie miałem nigdy szans na karierę, o czym samemu zdecydowałem u progu swego wejścia w dorosłość, ale gonienie za pieniędzmi, aż do późnej starości, widziało mi się jako jałowe, wszakże ciało będące karykaturą dawnego siebie odbierałoby mi smak życia, gdzie posiada się coś, kogoś, ze względu na pieniądze, a nie pomimo ich. Kontrakt pomiędzy dwojgiem nie jest tak przyjemny, tak namiętny, jak niepewność i okrucieństwo zbrodni, do której może dojść pomiędzy mężczyzną a kobietą, szczególnie w trakcie kopulacji. Kiedy jedno musi drugiemu ufać, będąc skrępowanym, żyjąc grozą wyolbrzymionego bólu, jaki może nadejść. Gdzie nie sam ból, lecz napięcie oczekiwania miesza zmysły. A po wszystkim, po akcie miłości, nawet nie wybaczyć czy zrozumieć, ale uśmiechnąć się. Pozostawało jeszcze finansowanie badań i wynalazków, albo polityka, jako zajęcia godne po zrobieniu pieniędzy. Za grosz nie ceniłem tego. Nie należałem do ludzi co zrzucają z tronu Boga chrześcijan, a na jego miejsce, na cesarskim tronie, osadzają bożka Techniki i Rozumu, owi pretorianie postępu. Królobójstwo powinno zrodzić chaos, z ognia jakiego wyłoni się nowa rzeczywistość.</p>\n<p>Nie umiałem już, nie jechałem po to, aby wyjść, jak u Rilkego, tak bez pieśni, traktatu, napiera upór życia. Iść nad wodę, do lasu, na buczynę - tam zalane sztolnie, byleby strzyc okiem w nadziei, coby w rzęsie spojrzeć ikrę do kobiet, choć piękno. Tu być i pojąć swą męską wrażliwość, w niedbałej przechadzce na umajonych błoniach, gdzie biega sarna. Te tysiąclecia maskulinum! Któż pisał, malował, tworzył muzykę i zabijał, by wyznawać miłość, jak nie oni? Naprzód! Kroczyć aleją, byle do skał, otula duchota. Odtąd, pod stopami straszą się jaszczurki, a świerszcze dybią na owych pątników, skaczą bez lęku. Jak one irytują swoim ćwierkaniem, kiedy gardło pali ogień, byle zeżreć człowieka, jak sępy, skoro padnie na piaszczystej ziemi.</p>\n<p>Uciekałem od dekadencji – erotyzmu i śmierci, w sztuce wyrażonych poezją Baudelaire’a, muzyką Wagnera. Niemniej, wychodząc na skałę, poczułem, że ponade mną jest już tylko Słońce Niezwyciężone.</p>\n",
            "tags": [
                "Metafizyka",
                "Nietzsche",
                "Rilke",
                "Diarystyka",
                "Jura"
            ]
        },
        {
            "id": "https://premislaus.github.io/08/08/2020/Zimna-fala/",
            "url": "https://premislaus.github.io/08/08/2020/Zimna-fala/",
            "title": "Zimna fala",
            "date_published": "2020-08-08T12:38:56.000Z",
            "content_html": "<p>Szesnaście stron prozy którą napisałem sześć lat temu. Poprawiłem gramatykę, należycie sformatowałem, osadziłem fonty, usunąłem pojedyncze znaki na krańcach linii i pozbyłem się głupio brzmiących i niekonsekwentnie stosowanych inwersji. Jest to rozwinięcie prozą wiersza „Kowal” Leopolda Staffa.</p>\n<a id=\"more\"></a>\n<p>Miało to być ze dwa razy dłuższe, a ekfrazy kwiatów bardziej rozwinięte, ale w trakcie pisania okazało się, że gdzieś to mogę puścić i obowiązuje limit znaków. Finalnie nigdzie to nie poszło, a ja porzuciłem oryginalny pomysł i zostawiłem jak jest. Treść, w zamierzeniu, miała oddać klimat <a href=\"https://pl.wikipedia.org/wiki/Cold_wave\">zimnej fali</a>.</p>\n<blockquote class=\"blockquote-center\">\n<p>Całą bezkształtną masę kruszców drogocennych,<br>\nKtóre zaległy piersi mej głąb nieodgadłą,<br>\nJak wulkan z swych otchłani wyrzucam bezdennych<br>\nI ciskam ją na twarde, stalowe kowadło.</p>\n<p>Grzmotem młota w nią walę w radosnej otusze,<br>\nBo wykonać mi trzeba dzieło wielkie, pilne,<br>\nBo z tych kruszców dla siebie serce wykuć muszę,<br>\nSerce hartowne, mężne, serce dumne, silne.</p>\n<p>Lecz gdy ulegniesz, serce, pod młota żelazem,<br>\nGdy pękniesz, przeciw ciosom stali nieodporne:<br>\nW pył cię rozbiją pięści mej gromy potworne!</p>\n<p>Bo lepiej giń, zmiażdżone cyklopowym razem,<br>\nNiżbyś żyć miało własną słabością przeklęte,<br>\nRysą chorej niemocy skażone, pęknięte.</p>\n<p><strong>Leopold Staff, Kowal.</strong></p>\n\n</blockquote>\n<p><a href=\"/08/08/2020/Zimna-fala/Zimna_fala.pdf\">Gdyby wtyczka obsługująca PeDeFy działała wadliwe, link do pobrania.</a></p>\n<div class=\"pdfobject-container\" data-target=\"Zimna-fala/Zimna_fala.pdf\" data-height=\"500px\"></div>\n",
            "tags": [
                "Eros",
                "Nietzsche",
                "Zimna fala",
                "Leopold Staff",
                "Creative Commons"
            ]
        },
        {
            "id": "https://premislaus.github.io/30/07/2020/Dasein-Komentarz-do-Spenglera/",
            "url": "https://premislaus.github.io/30/07/2020/Dasein-Komentarz-do-Spenglera/",
            "title": "Dasein. Komentarz do Spenglera.",
            "date_published": "2020-07-29T22:22:55.000Z",
            "content_html": "<p><em>„Biegu czasu nie da się powstrzymać, nie ma żadnego mądrego odwrotu, żadnej rozsądnej rezygnacji. Tylko marzyciele wierzą, że istnieje jakieś wyjście. Optymizm jest tchórzostwem, urodziliśmy się w tej epoce i musimy dzielnie iść do końca drogą nam wyznaczoną. Nie pozostaje nam nic innego. Jest naszym obowiązkiem wytrwać na straconej pozycji bez nadziei i bez ratunku. Wytrwać jak ów rzymski żołnierz, którego szkielet znaleziono przed bramą w Pompei, a który zginął, ponieważ podczas wybuchu Wezuwiusza zapomniano odwołać go z posterunku. Oto wielkość, to się nazywa być rasowym. Ten honorowy koniec jest jedyną rzeczą, której nie można ludziom odebrać”</em> <strong>- Oswald Spengler</strong>.</p>\n<p>Nie było najmniejszego sensu bym miał z nimi rozmawiać, z kimkolwiek. Ostatecznie ujrzałem, że jest nic, mimo iż poważnie mniemałem jak to, gdzieś, musi istnieć punkt do którego powinienem ciążyć tak, jak pozostali zwykle pną się po szczeblach kariery. Toteż uspokoiłem się, skoro czegokolwiek bym nie zrobił, aby spróbować cokolwiek osiągnąć w życiu i tak nie niosłoby to wraz ze sobą metafizycznego sensu. Los jakiemu miałem sprostać pozostawał więc w plenipotencji woli.</p>\n<p><img src=\"/30/07/2020/Dasein-Komentarz-do-Spenglera/Lucyna_Hoffman.jpg\" alt=\"Byłem wdzięczny za ten portret. Szczególnie, że oplata mnie symboliczny wąż. Ten i pozostałe zaginęły.\"></p>\n<a id=\"more\"></a>\n<p>I jeśli mam pisać to linia kodu w edytorze niech będzie, jak linia życia wśród dłoni; pisać tak, jak funkcjonuje umysł, zgodnie z rozkładem dnia. Wtedy rodzą się refleksje, skoro umysł otrzymuje wielość bodźców bowiem różnica zasadza się w sensie, a nie wartości (nie wczasy, ale wspólny czas), jakości, tj. przyjechał do mnie syn, a nie widziałem go od kwietnia. Nie pytał mnie, zbytnio, o to dlaczego mnie nie było, ale powiedział, że mnie kocha. Jakość zasadza się na odmienności dziecięcej jaźni, względem dorosłej. Tamto przeminęło – teraz jest nowe. Jest dalej, ale nie moje… Jest to też dobitne ujęcie sprawy i najprościej skwitować to słowem imponderabilia. Mniej ezoterycznie: podczytuję <strong>Leo Straussa</strong>, jego <strong>„Jerozolimę i Ateny”</strong> (dziecko zapytuje przedsokratejsko o cnotę ojcostwa, demokracja zaś pyta o politykę wobec ojców politykujących względem dziecka!), w międzyczasie instaluję modyfikacje do Minecrafta młodemu, walcząc z ich błędami i studiując to co wypluwa mi konsola, grzebię w CSS tej strony nie mogąc odnaleźć miejsca w którym zmienię pewien kolor, aby jeden z elementów był widoczny w shackowanym przeze mnie domyślnym układzie… Po czym, jeszcze dwa miesiące temu, dogadałbym jakiś biznes i udał się na raut (są to eufemizmy, <strong>Villon</strong>), następnie włóczył się samotnie, po Kazimierzu nocami, a nie jak teraz siedział na wsi i wpatrywał się w horyzont, paląc peta na balkonie, tym samym wyczytując z tinty widnokręgu wiersz tekstu do zapisania.  Sens skrywa się w codziennych błahostkach, ponieważ czynię sobie z nich rygor, rytuał, toteż ich każdorazowe powtórzenie w określonym porządku przywodzi mi na myśl średniowieczne malarstwo sakralne, gdzie to nie treść, ale styl definiują boski porządek – sens zaistnienia. Jest to dasein w rozumieniu <strong>Heideggera</strong>, mimo że nie robię czegokolwiek (mimo wszystko jest to moim zyskiem, <strong>Cioran</strong>). <a href=\"/24/07/2020/Pentagram-wierszy/\">Dlatego też w jednym z wierszy napisałem</a>:</p>\n<p><em>Tu-być i broczyć wodą różaną, choćby kto?<br>\nMżyć, aby goryczą, jak główka maku, byle kto?</em></p>\n<p>I było to wołanie samotnego, dosłownie i w przenośni – poszukiwanie duchowego podobieństwa. Jak wtedy:</p>\n<p>- Madame twój uśmiech jest prestidigitatorem mojej fazy.<br>\n- Tylko nie to, twój skrzywiony umysł nim jest.<br>\n- Bardzo jest skrzywiony? Trzeba go naprostować, wyklepać młotkiem.<br>\n- Nawet wyklepany będzie już i tak bity.<br>\nCiepło uśmiechu skropliło błysk wzroku i się zrosiło na liściu, jakby łagodnym spojrzeniem słonia; popłynąłem wraz z dubem, a oddychając wniknęły we mnie duchy. Moje ciało to lampa na dżiny. Madame wydajesz mi się soczystym owocem; linia talii odnajduje ujście w ugryzieniu. Broda ocieka mi somą. Madame liże moje ciało, nie przeszkadzają jej strzępy skóry w zębach, umorusała się krwią. Moje mięso nie jest już tak suche, odkąd nie walę fety.</p>\n<p>Dlaczego mnie nie było? Musiałem wygrać z samym sobą i wygrałem tak, jak trzeciego stycznia minionego roku. Wypłynąłem i dopłynąłem do brzegu, a potem się wspiąłem, z trudem, wzwyż rozmiękłej skarpy i poszedłem w chuj, aż do ronda, a potem zawieźli mnie do szpitala… Nie była to najtrudniejsza walka. Wtedy pozbawiłbym się tylko życia, ciała, miewam funeralne konotacje, ale w grudniu pozbawiłem się duszy.</p>\n<p><strong>***</strong><br>\nPoirytowała mnie scena w burdelu, w <strong>„Eumeswil”</strong>, u <strong>Jüngera</strong>. Dlatego, że żyję i się snuję jak Manuel Venator, a ten dialog jest totalnie z czapy. Ja wiem dlaczego on tak to napisał i mogę podać tysiąc powodów (chodzi o urealnienie wulgarnością), ale… Ja bym tak nie powiedział. I to jest ów dysonans, że człowieka nie dopuszcza się czegoś, ale wie dlaczego ktoś tak postąpił i to wywołuje ból. Oto tekst (w książce nie ma myślników, tylko są cudzysłowy, jeśli chodzi o oznaczanie dialogów, jak w prozie anglosaskiej):</p>\n<p><em>“Nosisz długie suknie; założę się, że masz wstrętne nogi”.<br>\n“Chce pan wszystko do razu zobaczyć na ulicy?”<br>\nNiezła replika (…).</em></p>\n<p>Wróciłem do tej książki bowiem wyprzedałem swoją bibliotekę i to jest powód dlaczego nie przyjeżdżam do Krakowa. Została mi makulatura i parę cennych tomów. Choćby Jünger który jest dla mnie wyjątkowo warty, przede wszystkim intelektualnie, te książki powinny chodzić po tysiąc złotych (mistrzostwo metafory). Kurwa. Czuję się jakbym miał psa uwiązać łańcuchem do drzewa w lesie i go porzucić. Albo dziecko oddać do domu dziecka. Mam jeszcze, choćby, <strong>„Przeminęło z wiatrem”</strong> wydane w okupowanej Warszawie. Piękna powieść, ładne wydawnictwo, dobry stan. Ciekawostka. Dawno temu żyłem ze sprzedaży książek, byłem “wędrownym bukinistą”. Uwielbiałem <strong>film Polańskiego “Dziewiąte wrota”</strong>, chciałem mieć taki zawód - nie ma nigdzie szkoły, to kwestia charakteru.</p>\n<p>Kiedyś pisałem, w różnych kontekstach, że byłem nikim, Nikim, wszystkim… w tym wszystkim byłem też bukinistą i bibliofilem.</p>\n<p>Czytam je ostatni raz.</p>\n<p>5 grudnia 2019.</p>\n<p><img src=\"/30/07/2020/Dasein-Komentarz-do-Spenglera/Eumeswil.jpg\" alt=\"Obciąłem włosy i zgoliłem brodę, jaka nie czyni filozofem. Należało zmienić wygląd.\"></p>\n<p><strong>***</strong><br>\nKażdy kto handlował książkami i przesiadywał u bukinistów, w antykwariatach, zna ceny w jakich latają konkretne tomy, a ja i z nimi biegałem. Nieraz zrobiło się litra gawędząc o <em>Rosjanach</em>. A książki? Znoszą je, na ogół, drobni pijaczkowie, starcy i bezdomni, juma i narkomani, <em>et consortes</em>. Często przynosi się kilka tomów i dostaje pięć czy dwadzieścia złotych. Ja dostawałem sto pięćdziesiąt albo dwieście pięćdziesiąt za wyładowaną torbę na ramieniu. Dlaczego? Zgromadziłem niegdyś potężny księgozbiór, jak na osobę prywatną bez wysokich dochodów. Choćby <strong>książki wydawane przez Kronosa</strong> są w cenie, a miałem np. wszystkie dzieła Ernsta Jüngera (w jednym z krakowskich antykwariatów znajduje się, na zapleczu, niemiecka edycja Stalowych burz z autografem autora i za mniej jak pięćset euro bym tego nie sprzedał, mimo wszystko to w opór go nadrukowano), monografie, przeważnie historyczne, niemieckich i francuskich filozofów. Nie wszystko schodziło, mniemałem, że <strong>„Konkwistadorzy portugalscy” Małowista</strong> zejdą od kopa, jednakże słyszałem – Portugalczyków to mam trzech. Pech. Wydałem wszystko na środki psychoaktywne, kasyno, no i kobiety. Oczywiście po poprzednim pomnożeniu ich „swoimi sposobami” i to właśnie była nauka, jaką zaczerpnąłem z książek – Żeby żyć! - tak powiedziałem sobie. Szkoda, że nie miałem białych kruków, tych co z klasztorów lądują rąbnięte w Hamburgu czy gdziekolwiek, gdzie jest gust i pieniądz.</p>\n<p>Nie ma tu kreacji, wymagałaby ona trików, jak utrzymuje <strong>Roland Barthes</strong> w zbiorze <strong>„Mitologie”</strong>, piszac o walkach w stylu wolnej amerykanki. Nie tego szukam w literaturze; teksty należy walić w szyję, w nos. Po kablach! Istotny jest dla mnie związek biografii z bibliografią, dlatego tak ukochałem sobie Ernsta Jüngera, ale nie jest to epigonizm z mojej strony. Podobieństwo charakterów? On mógł pisać o tym, jak szedł do angielskich okopów, gdy mu zabrakło fajek i wódy, ja chadzałem gdzie indziej i bywało, niekiedy, niebezpiecznie. Zwykle nuda, głód, rozwiane mniemania, poprzerywane psychonautycznymi rejsami, wojażami ku upiornej dali wewnętrznego świata asocjacji bowiem to życie jest takie blade, białe, że aż pańskie. Błahe! I patrzę na siebie mamroląc, przede mną antyrama – moje odbicie, to wąskie od światła, a nie morfiny, źrenice, gałki oczne błyszczą, jakże wilgne albo zaczynają porastać błoną zaświata <strong>(Nietzsche)</strong>… Wyrzucili wszystko co drukowałem, aby przyozdobić ściany.  Powiesili za to napis, po angielsku, że moje serce znajduje się tam dokąd wędruje umysł. I ma to być <em>określone</em> (bardziej przestrzenią, a nie czasem tak, jak wciąga się posypaną cierniami kryształu ścieżkę). Serce uchodzi w moich czasach za rodzaj tandetnego symbolu, gdy wyrysuje się kardioidę, oprócz tego czysto mechanicznie. W istocie jest pompą, niemniej przybliżam się teraz do psychopompy, raczej egzystencjalnie, jak fonetycznie. Powiedziałbym, że w moim przypadku to serce udało się dokądś, a jaźń uległa… Odraczam nieuniknione, tak leżąc i gapiąc się w sufit, niemalże dwa miesiące.</p>\n",
            "tags": [
                "Ernst Jünger",
                "Leo Strauss",
                "Oswald Spengler",
                "Heidegger",
                "Nietzsche",
                "Roland Barthes",
                "Dasein"
            ]
        }
    ]
}