{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"ekspresjonizm\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/12/03/2021/Glowa/",
            "url": "https://premislaus.github.io/12/03/2021/Glowa/",
            "title": "Głowa w chmurach",
            "date_published": "2021-03-12T07:21:49.000Z",
            "content_html": "<p>W kosmologii pisania, jakże nierównego, ale zawsze tak, jak poeci istnieją dla mnie przez dwa wiersze, a cała reszta musiała być napisana, żeby było co wydać, to <a href=\"/19/02/2021/Georg-Trakl-Verfall/\">widmo śmierci</a> było mi zawsze tożsame; Rilke i Trakl. Ich autorytet, dla mnie, jest już niski i pasywny. Pierwszy przeżył drugiego, tyle że ja już go „nie czytam” i to jest <em>ładne</em> przejście pomiędzy epokami, pomimo zaburzonej chronologii. Własnej nie rozumiem. Przypadek Rilkego jest mi o tyle bliski, że na długo przestał pisać i się wycofał, ja także się zamknąłem – epidemia depresji, o jakiej się czyta. Mężczyzna potrafi doprowadzić do wyparcia libido, mimo że właśnie zależy mu tylko na jednym zdaniu czy słowie i chrzci to, i cyzeluje je, a pozostałe, <em>la merde</em>, zmuszony jest dopisać, aby nadać logiczny ciąg. Nie można <a href=\"/28/08/2020/Znak/\">oderwać znaku od asocjacji</a>, toteż nieustannie dookreśla się, aż ludzie wyciągają <em>nadmiar przymiotników</em>, tyle że patrzy się na świat czy kobietę, wzrokiem z nagła ociemniałego bowiem pamięta się jeszcze kształty i kolory, ich sens, lecz nie wzbudzają one namiętności i kolejno wpływa to na brak zmysłu moralnego. Żadna sprawa polityczna nie jest w stanie rozpalić tego serca! Wstępuje się do katedry i nie widzi określonego porządku; mózg po lobotomii, cząstki plastiku w krwiobiegu, wchłanianie wraz z oddechem i pokarmem; mam wokół siebie urokliwe lasy i stawy, ale od miesięcy nie odbyłem spaceru, podobnie nie interesowały mnie nigdy podróże, chyba że literaturą, muzyką, dokądś się wprowadzić – antyturystyka. Toteż wyszczególniam dwa przypadki, tego typu, alienacji.</p>\n<p><img src=\"/12/03/2021/Glowa/Self-portraitByGeorgTrakl,1913.png\" alt=\"Autoportret jaki Georg Trakl namalował w 1914 roku. Przede wszystkim uderza zimny ekspresjonizm, jakby przeczucie gnicia, skrytego za „maską”.\"></p>\n<span id=\"more\"></span>\n<p>Pierwszym jest kompletne wycofanie się i nie dbanie o świat, swoje otoczenie. Posiadłość na wsi, gdzie siedzi w ogrodzie i patrzy, jak bawią się dzieci. Nie czyta gazet. Jeżeli ktoś go odwiedza to tylko po to, aby wysłuchać tyrad i ironii o nowoczesności. Jest to typ, bo ja wiem? Jüngerowski. Dowcipniś. Ciekawe czy naprawdę wierzył w swoją konserwatywną rewolucję?! Raczej miał pewne imponderabilia i się kreował. Trudno oczekiwać powagi od osoby która brała udział we dwóch wojnach światowych, widziała jak padają Niemcy – wpierw te kaiserowskie, następnie Republika Weimarska, III Rzesza i pod koniec żywota Związek Radziecki. Jak człowiekowi który swym umysłem porusza świat, wystarczy zrobić dziurę od wystrzału, aby to uleciało w limbo – „Sturm”.</p>\n<p>Drugim jest antymieszczaństwo. Czym ono jest faktycznie? Jest nim specyficzne podejście do polityki, nierozumianej jako spór, o to w jaki sposób poprawić byt i go zabezpieczyć (nagranie vloga jest podobne wyjściu na agorę w antycznej Grecji). Byłoby spłyceniem powiedzieć, że jest to wyłącznie seksualna przyjemność z ich strony, kiedy patrzą na płacz pochodzący ze swych zbrodni. Jak czują, że triumfują, zwłaszcza nad słabym – jest to istotne, człowiek spętany i rozbrojony zdaje się na łaskę która nie nadchodzi. Później sami zgładzeni, skazani, giną w swojej świadomości śmiercią heroiczną. Czują się wtedy zupełni. Stąd taki partyzant nie korzysta z amnestii, idzie do lasu, w zbrodnię, gdyż wie, że po niej nie ma już odwrotu i musi brnąć dalej. Z zewnątrz wydaje się to irracjonalne. I to go odróżnia, nie cofa ręki przed gwałtownym rozwiązaniem tak, jak Cezar co rzucił kośćmi przekraczając Rubikon. Przed dokonaniem <em>aktu terroru</em> można się jeszcze wycofać, z każdej deklaracji. Później traci się ten komfort, temu wzbudzają strach.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/9nhuA_UxSKU\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Choć <em>wie się</em> o wszystkich niuansach i umie spojrzeć racjonalnie, to jednak nie. Ciągnie go do ludzi co mają umysł ameby, wszak wabi, jak ćmę do lampy, ich oczadzenie ideologią. Polityka uprawiana w ten sposób to kolektywne samobójstwo. Można wychwycić pewną prawidłowość, ludzie tacy są konieczni do uzyskania czegoś, choćby niepodległości. Następnie są odsuwani, jakby byli zbrukani, nieczyści. Trzyma się ich na uboczu, jak wiedźmę w średniowieczu. Widzimy to w Izraelu, w zatopieniu „Altaleny”, w rozwiązaniu Irgunu. Irlandia też ciekawa – walki pomiędzy zwolennikami i przeciwnikami traktatu z Wielką Brytania. Wreszcie Polska, jakby się nie spierać, to jednak zaistniała, po wojnie, na mapie, trzeba było tylko czekać na moment do zerwania się ze smyczy… Karcer, sąd, egzekucja – komuniści kończą leśne harce. A teraz? Raptowny impuls przerywa dereizm, być może tylko nudę i publicznie obcina głowę człowiekowi, byleby miał choć cień związku z tym co znienawidzone. Swoją ma w chmurach.</p>\n<p><em>PS Poza pierwszym akapitem, powstał dziś o 4:00 rano, zaraz po nagłym, pełnym napięcia przebudzeniu. Reszta powstała lata temu, po lekturze „Sturmu” Ernsta Jünger. Chciałem to wrzucić do jakiejś prozy, ale przestało mi pasować tematycznie, a do Juliette nie wracam. Miałem pomysł, żeby to rozszerzyć o „Narodników”, na modłę ich opisu w „Człowieku zbuntowanym” Alberta Camus. Dziwi mnie bardzo, że bywa, iż piszę coś takiego, ja całymi dniami gapię się na ścianę i ledwo nakreślę dwa zdania.</em></p>\n<p><em>Nie chciało mi się tłumaczyć, nie w tym dniu, opisu autoportretu Trakla, ani silić się na copywriting, <a href=\"https://books.google.pl/books?id=3seSJDxqaR4C&amp;lpg=PP19&amp;ots=YDirmuFXF2&amp;dq=The%20self-portrait%20Trakl%20painted%20in%20March%201914&amp;hl=pl&amp;pg=PP19#v=onepage&amp;q&amp;f=false\">ze wstępu do dwujęzycznego wydania poezji Trakla, na angielski, autorstwa Allexandra Stillmarka</a>:</em></p>\n<p><img src=\"/12/03/2021/Glowa/Screenshot_2021-03-12_Poems_and_Prose.png\" alt=\"Georg Trakl, Poems and Prose, Northwestern University Press, ISBN 0-8101-2006-2.\"></p>\n",
            "tags": [
                "Metafizyka",
                "Ernst Jünger",
                "Dasein",
                "Rilke",
                "Trakl",
                "Ekspresjonizm"
            ]
        },
        {
            "id": "https://premislaus.github.io/19/02/2021/Georg-Trakl-Verfall/",
            "url": "https://premislaus.github.io/19/02/2021/Georg-Trakl-Verfall/",
            "title": "Georg Trakl, Verfall.",
            "date_published": "2021-02-19T17:38:04.000Z",
            "content_html": "<p><img src=\"/19/02/2021/Georg-Trakl-Verfall/georgtrakl.jpg\" alt=\"\"></p>\n<p>Gdyby ktoś potrzebował skopiować, to nie musi przepisywać z obrazka:</p>\n<p>Wieczorem, gdy ciszę drżą w tle dzwony,<br>\npatrzę piękno ptaków sunących niebem,<br>\nkolumnadą wiernych przede zbawieniem,<br>\nco uchodzą w bezmiar jesiennej toni.</p>\n<p>Zaś włócząc się, o zmierzchu, po ogrodzie,<br>\nmarzę ich szczęście przeznaczone dalą,<br>\nstąd rak czasu nie żywi mnie swym żalom,<br>\nwiejąc chmury w żałobnym pochodzie.</p>\n<p>Lecz oddech rozkładu wprawia w drżenie,<br>\nnagich niw lament kosa obłąkańczy;<br>\nwinobluszcz przeżera płot swoim cieniem.</p>\n<p>Teraz, jak dziecko w febrze, śmierć tańczy,<br>\nćmą, wkoło studni zmurszałej kamieniem,<br>\nbłękitne astry tak na wietrze niańczy.</p>\n<p><strong>Georg Trakl, <em>Verfall</em>, tłum. Przemysław Pintal.</strong></p>\n<span id=\"more\"></span>\n<p>Przynajmniej tyle zrobiłem dla polskiej literatury; <a href=\"http://www.austriart.pl/2017/03/rozbite-czolo-nocy-georg-trakl/\">skarżą się, że Trakl był rzadko tłumaczony na polski</a>.</p>\n<p>Znany jest mi wykład Heideggera o Hölderlinie: „Dlaczego w celu ukazania istoty poezji wybrane zostało właśnie dzieło Hölderlina? (…) A przecież chodzi nam właśnie o to, co istotne w istocie, o to, co zmusza nas do decydowania, czy w przyszłości będziemy brali poezję poważnie – i w jaki sposób, czy i jak gotowi jesteśmy na przebywanie w jej domenie”. Ale co było dla mnie istotne, w  wierszu Trakla, że poświęciłem mu miniony miesiąc? Oprócz głosu czytającej go dziewczyny:</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/M0SUB_4lWZc\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Trzymało mnie to przy życiu, jeden wers co ileś dni, a dziś sześć stychów w godzinę… Wspominałem: samemu tak siedziałem, myślałem, spoglądałem, odczuwałem, ćpałem; wrócić nawalonym i złapać się gruszy, aby się nie wywalić, a przy runięciu odrzucić głowę i spojrzeć gwiazdy, to też mi się przydarzyło. Nieraz. O samym wierszu można powiedzieć sporo – rzuca mi się w oczy, że jest to jedenastozgłoskowiec, co dużo mówi o jego smaku estetycznym (jest to arbitralne) i jest to słuszny wybór. „Błękitne astry” to <a href=\"https://en.wikipedia.org/wiki/Blue_flower\"><em>Blaue Blume</em></a> Novalisa. Nie tylko nostalgia – przemijanie, ale też zapowiedź późniejszego samobójstwa w Krakowie i jego noddy po morfinie, zwiechy na kokainie. Należy robić to o czym się c z y t a. Ptaki w pierwszej strofie to <a href=\"https://pl.wikipedia.org/wiki/Psychopomp\">psychopompy</a>.</p>\n<p>Pięknie użyty symbol niebieskiego kwiatu, można obejrzeć na klipie King Dude’a, <em>My beloved ghost</em>.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/1mIOhVBgVgA\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n",
            "tags": [
                "Metafizyka",
                "Trakl",
                "King Dude",
                "Ekspresjonizm"
            ]
        },
        {
            "id": "https://premislaus.github.io/14/09/2020/Tantal/",
            "url": "https://premislaus.github.io/14/09/2020/Tantal/",
            "title": "Tantal",
            "date_published": "2020-09-13T22:36:24.000Z",
            "content_html": "<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/fyPixnZggpU\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Usłyszałem dźwięk, warkotał zębami o moje przeguby; podzieliłem się igłą, na gramofonie tęczówek (o tych szpilek, pęka moje serce – balonik). Pada strzał, w zaułku seks, już tuli się do  knajpy łom. Gdzieś… Miotam się na łóżku. Tak, to woskowa cera, wydatny podbródek i zapadłe policzki. Ja. Uwierzyłbym w absolut; objęcie lafiryndy? Mimo wszystko żyję. Żadna różnica. O jednego skurwysyna więcej! Czytało się Céline’a, dziś już tak nie zdychają – redukcja szkód. Ale, ale… Byłem kimś kim nigdy nie będziesz. Popłynąłem w życiu daleko – być może odnalazłem Indie, poniekąd rozbiłem się na rafach. Nie odnalazłem tam swojej Majtreji, którą mógłbym całować w brzuch. Arogancka buńczuczność ustąpiła epikurejskiej nostalgii za ucztą. Tak tęskno spoziera za siebie, umęczony ponad winę Syzyf, gdy przeciera skroń w połowie drogi. Eliade pięknie zwieńczył bałamutny proces twórczy, poprzedzając utwór dedykacją – „Czy pamiętasz, Majtreji? A jeśli tak, to czy możesz wybaczyć?”.</p>\n<p><img src=\"/14/09/2020/Tantal/main-d-artiste-1967.jpg\" alt=\"„Main d'artiste”, Robert Filliou, https://www.wikiart.org/en/robert-filliou/main-d-artiste-1967\"></p>\n<span id=\"more\"></span>\n<p>Na peryferiach bytu jawią się kontury przyszłego napięcia, jakże zatraciłem ich sens. Nastał czas ciernisty. Jakby furia, z jaką grał na swej harfie Villeman, była dwakroć silniejsza, toteż jemu właśnie odebrała moc, szczęście przyobiecane runami, a nie trollowi co uprowadził Magnhild. Baśnie i legendy nie znają tego typu rozwiązań, gdy ulega się samemu sobie. Tak zespolić się z piórem, instrumentem, iż stanowi się jedność, aż słowa rozpadają się w wyznaniach, ukazując nagie napięcie erotyczne chwili. Oto powód niezapisanych kart, niemożność werbalizacji, zaledwie atrament starty na atomy.</p>\n<p>I biegun myśli przesunął się ku nocy, beztroska powraca wraz z pomroką; ach mieć ten zaszczyt, by móc przesypiać dnie i nie słyszeć jazgotu ludzi, warkotu ich maszyn. Przywilej arystokratów i wykolejeńców! Podówczas, z nudów, nabiera się ochoty na tygodniowy maraton alkoholowy, z dawaniem po nosie, albo na napad z bronią w ręku. Wszystko, byleby już tak nie siedzieć, czekając na śmierć. W tle kawa, leci <em>Cigarettes After Sex</em>, już mnie bolą kości. <em>Jeszcze jedna flaszka zanim świta</em> – zaczynam nikomu-sobie nucić. Wszedłem marzeniom do atelier i ciepłe światło rozjaśniło twarz, czoło, śćmiło loki. Grete! Inaczej skadrowałbym to zdjęcie, ponad głową. Nie jest ważny obraz, ale twarz, smutek wzroku, jeszcze młodzieńczy uśmiech. Ma trzydzieści lat. <em>Jaśko już nie wróci, szklanka ostrogami dzwoni</em> – blatu wystukuję palcami.</p>\n<hr>\n<p>Pewnego razu byłem włóczącym się ćpunem, przezroczystym na strupiałej twarzy. Myślałem tylko o strzale, speeda i morfiny – jedno po drugim albo naraz – w kabel i w łeb. Po czym wysiadywałem w barach, sterczałem w bramach, sporadycznie notowałem, nie tyle przemyślenia co impresje, o miłości: <em>Pamiętasz jak miałaś osiemnaście lat, mimo że chuj wie kiedy to było i przeklęła cię Cyganka? Chwilę później poznałaś mnie.</em> Nie zapadłem w noc życia, był to początek nowego i wspaniałego świtu – teraz się golę i patrzę w lustrze, jak dzień podmywa sobie pizdę; ledwie się spuściłem, zachciało mi się ćpać!</p>\n<p>Jak widać impresje zawsze mi towarzyszyły, lecz nigdy nie dało się tego dostrzec po mnie. Dlatego, że nie dojrzewałem w łagodnym klimacie południa, w słońcu Italii, bym potrafił wysławiać się. Przeciwnie. Przesiąkłem wilgocią północy i przeniknąłem chłodem wschodu. Dlatego w poezji chrypię. W miłości zaś jestem prosty jak ten step, z rzadka zrywam się tumanami; schodzi lawina kamieni i porywa człowieka tak, jak ponieść umieją jedynie gwałtowne myśli. Dlatego Zaratustra powraca w góry, ja puszczam latawiec; śmiejesz się i mnie to cieszy. Bywało się też i takim mężczyzną, niemniej unikaliśmy konfliktów.</p>\n<p>W równej mierze zadziwia mnie wulgarny powab nagiej nocy, ulic skrytych za makijażem neonów, gdy wzbiera tętno przecznic, to zdaje się mi, iż furkot dalekiego tramwaju popędza ku mnie, wraz z tembrem miasta. Nienasycony w swej żądzy Bachus, już szczuje beatem, tych którym przyprawiono dionizyjskie uszy. Coś więcej jak zgiełk, że byłbym wilkiem, a w nozdrza biłaby woń krwi, juchy poniesionej wiatrem. Zda się dojrzeć, jak to tkanka miejska oscyluje. Tętent obcasów, jakże różny wobec tych u progu ranka. Na ten czas kobieta przepędza się własnym przestrachem, raczej trucht a nie chód, skoro przemyka chodnikami blokowiska. Wtedy stukot zyskuje na finezji, jestże powolniejszy bowiem rezonuje wahadłem bioder, kokieterią kibici. Pląs ich talii wyznacza agresję rapu, rytm poezji; anapest jako metrum wiersza, kiedy stopa, o zmierzchu, dobywa akcent z nierówności trotuaru, zaś mniemam o trocheju, gdy świt pociągnie szpachlą brzasku, łunę amarantu, ponad kalenicą Bazyliki Bożego Ciała na Kazimierzu.</p>\n<p>Co będę się nimi tak tępo kłuł, wzrokiem, na pusto? A jednak! Nie czuję emocji, piszę je z pamięci. Ile to już nikogo nie ma? Ze dwa, trzy, miesiące… Wyobrażone.  Wzrok mój głuchnie na częstotliwość barwy, tembr spojrzenia, od którego powietrze gęstnieje w płucach. Wszystko zdaje się blade. Nastałem uczuciem, jakby miały wzejść ostatnie dni, czego bym nie spożył nic mnie nie upija. Pamiętam, że kogoś kochałem, lubiłem nawet jej niezdrowe zastrzyki. Amfetaminy. Dość się już ździr naruchałem; relacje oparte na pieniądzach i narkotykach.</p>\n<p>Niech moja fraza będzie jak proza spod twych palców, widok napiętej przez ciebie twarzy. Zwięzła uśmiechem. Gdybym miał zdefiniować szczęście, opisałbym je tym, jak gdzieś siedzę i patrzę się w dal, wokół mnie nikogo nie ma, słychać tylko wrzenie morza, płomień wiatru. Rozgwieżdżone niebo, czekam nocy, skoro lękam się dnia, tych promieni światła co przeszywają mnie chłodem; ćma rozrywa kokon i wypuszcza swoje skrzydła, gdy obeschną wzbije się do lotu. Wypatrzyła źródło światła, goreje żarem czyjeś serce. Pora umierać, rzucić się z furkotem w ogień, niech skrzy się moja gwiazda – jesteś słońcem.</p>\n<p>Trzeba się liczyć z tym, że nikt nie przeczyta tego co piszemy. Meander palców jednak nie nastąpił, wśród warkoczy perzu, moich, za jej uchem spacerów; nie zapisałem nic bowiem było to bezpośrednio przeżyte, <em>wywędrowane</em> w pojedynkę. Paradoksalnie to smutek trzyma mnie przy życiu, wiąże z ziemią. Nazbyt rzadko go przeżywam; nadmieniam kontrasty, nic ponadto, moich powrotów w objęcia Mai, jakbym malował przebicie boku włócznią w baroku. Ukrzyżowanie. Czas ulegał spowolnieniu; drobny dotyk wzrokiem, ukradkiem, wymawiamy sobie: P_rószą się gwiazdy, ostatnie promienie, będę żyć? Żaden szloch, ani trele u zarania, ledwie łuna – gwizd fabryki._ A łyk cesarskiego stouta przywodzi na myśl libacje, niegdyś przeżywane z przyjacielem bądź w samotności, kiedy ciemnieje niebo, ponad rozmiękłymi od mgły konarami, z jakich opada czerwony głóg; każdorazowo wielkie zmęczenie spadało na mnie, teraz wspomnienie rauszu. Anett. Wtenczas zmierza się tam gdzie nie ma pracy, nikogo; wybywa myślami na Jurę, co dalej skrywa w sobie załomy pogody ducha, mimo że przed dwudziestu lat rozlały się dziko estuaria ekumeny. Dawniej, jej rozległe łąki, pasały stada krów i kóz, a my, za ich sprawą, zbieraliśmy wyrosłe później enteogeny. Dziś już, szczególnie zimą, nie spojrzy się skrzących gór w oddali, za to widzi się gęsty smog nad doliną, gdy idzie się na skały upijać winem. Wtedy piorun myśli bije mocniej, dlatego że nic się tutaj nie dzieje, chyba że przechodzą burze. Schillerów.</p>\n",
            "tags": [
                "Metafizyka",
                "Diarystyka",
                "Ekspresjonizm",
                "Klaus Schulze",
                "Robert Filliou"
            ]
        }
    ]
}