{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"roland barthes\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/11/03/2021/Signifie/",
            "url": "https://premislaus.github.io/11/03/2021/Signifie/",
            "title": "Art of Trance: Signifié",
            "date_published": "2021-03-11T13:25:11.000Z",
            "content_html": "<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/BUOXnv0tono\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Ubrałem się w spodnie z wysokim stanem; wąsko opasane biodra nie pozwalają się odwrócić, kiedy czas zawraca, woła. Słyszę w sobie mocny splot głosek! Tak, przede mną, mówię zaś ja, tyle że chronologia nakazuje, iż z tyłu. Wychowanie kara mnie stójką – Baczność, skoro starszy mówi! Mimo że to szelest, ów potok zelówek: idzie óW z mamą, łacińskie staje się hebrajskim, znaczy znak tak zaznaczony – tuląc palce w dłoń, alef i bet. Kolejno z plecakiem, kobietą, wtem Ów w odblaskowym mundurze, zmobilizowany do fabryki; ÓW dzierży peta, kieliszek, zwijkę, igłę piątkę, własne dziecko. Cała ta czereda bakchicznie hołubi się wkoło. Szaleństwo. Syk ściśniętego z bólu. Kładę się na kozetce, krzyż rąk – dłoni na ramionach i tak się tulę, brzuchem w dół, gdy kastruje mnie imadło ud, rojąc o tym, że jestem kobietą – <a href=\"https://youtu.be/txSnquEq2HI?t=1382\"><em>Przybądź Nimfo, przybądź Dionizosie</em></a>: światło zachodzącego słońca odbite w oknie nieznajomego domu; ostrogą<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup>, znaczy mnie znaczone, ostrze sztyletu<sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup>, co odsłania mi mięśnie. Krwawię do miednicy, wzdłuż ręki; refleks skrzono wraz z każdym zmierzchem, szklanką alkoholu.</p>\n<p><img src=\"/11/03/2021/Signifie/IMG_20210310_170247_v4.jpg\" alt=\"Światło zachodzącego słońca odbite w oknie nieznajomego domu.\"></p>\n<span id=\"more\"></span>\n<p>Ona tak wyniośle spojrzy, dokąd, przyzywa i kusi – całuje, i gryzę, wtedy chłonę kęs jabłka – ona wypluwa swój; a ja widziałem każde jej mrugnięcie, każdy jej oddech – płytko wchodzi, aż szczypie, to nie ja w nią, to ze mnie broczy dziewicza krew! Przygryza wargę, na mojej ręce ścisk – wzbiera pływ, gardło więzi krzyk, wtem w ucho mi tchnie – Dość – rozluźniam dłoń, wciska się w zad niebinarny żigolo – Chcę być pasywny, poniżony utopią! <a href=\"https://www.biografie-niemieckie.pl/blueher-hans\"><em>Männerbund</em></a> wymalowanych w turkus<sup class=\"footnote-ref\"><a href=\"#fn3\" id=\"fnref3\">[3]</a></sup> dzieci, ale zanim pożrą własną rewolucję, wystrzelę się wprost przez płomień, jak nocny motyl i spadnę okaleczony, pyłem maskary, na jej ramię – się zwieszę, tuląc we wspólnej, w kiblu, mogile, aby potwierdzić siebie, gdy porobiona za miłosny frajer, szepcze – Ale ci serce wolno bije, już prawie go nie słyszę.</p>\n<p><img src=\"/11/03/2021/Signifie/IMG_20200522_170013_DRO_v1.jpg\" alt=\"DANSK-FRANSK EXPERIMENTALFILM KOMPAGNI présente\"></p>\n<p>Gdzie się skryliśmy, na kwadracie czereda ćpunów, ich małpie widzenia mnie palą, siniaczą, skoro gnę się w arkadę; podajemy sobie po <a href=\"https://vimeo.com/58914133\">dwieście klatek czarno-białego antyfilmu</a> dekonstruującego tych, którzy wymyślili życie tych co nie istnieją – mówią po francusku, mętnieje klisza, nic nie rozumiem, tyle że patrzą z politowaniem, siedząc w ogródku modnej kawiarni, mając za sobą  n a p i s – <strong>DANSK-FRANSK EXPERIMENTALFILM KOMPAGNI présente</strong>: zbliżenie na mnie, kadr, kwilę się palcami w jej garść (wmontowali dźwięk przeładowywanej broni) – plątam się w meander, gdzie jest nić?! Intensywnie mówię, dyszę, coś tam znów pierdolę dławiąc się powietrzem, zapadając się przy tym w ścianę: charakter bólu co go aktualnie przeżywam dość jest tobie wiadomy, jednakże nie dostrzegam powodu, by wspomnieniem, owego cierpienia, raz jeszcze nie przeżyć, nim dociągając skrócę linię swojego życia. Tylko po to bym miał zaś ulec zagładzie? Zmartwychwstałem. Niegdyś tkanki oddzieliły się od kości i zgniły na moich oczach, zwymiotowałem pokruszonymi zębami. Changa rozsadziła tamy krwi, nim Charon domknął powieki; klęczałem u ramion Axis Mundi, łkałem u kolan <a href=\"https://www.youtube.com/watch?v=Mne8cIdIkAU\">Kybele</a>. Upraszając o psychostazję nie uzyskałem werdyktu, wykazania winy. Ni lubości, ani wzgardy, wobec potoku łez! Niemniej <a href=\"http://machinamysli.org/polityka-zycia-jako-bios-zoe/\">uzurpacja względem idei życia (zoe), znosi życie jednostkowe (bios)</a>.</p>\n<p><em>PS Zaktualizowałem silnik strony i temat, a także ponaprawiałem nieaktywne linki prowadzące na YouTube, jak i wtyczkę PDF, toteż <a href=\"/08/08/2020/Zimna-fala/\">„Zimna fala”</a> już da się czytać na stronie, ale jeszcze nie doszedłem do tego, dlaczego nie na mobile (da się pobrać). Kiedyś zrobię jeszcze porządek w tagach (niekiedy kasuję nadmiarowe). Nadto, ten tekst, miał być kolejnym rozdziałem <a href=\"/categories/Liryzm/Proza/Speed-Generation/\">„Speed Generation”</a> (od drugiego akapitu miał sie zaczynać trzeci rozdział), ale wrzuciłem do <a href=\"/categories/Liryzm/Proza/Art-of-Trance/\">„Art of Trance”</a>, jakie układa się w fajny spis treści i mogłaby być to dobra książka. Samemu mam wizję „luźnych” rozdziałów, a nie zdyscyplinowanej powieści, póki co i póki co komentarze pozostają wyłączone, jak pisałem w postscriptum w <a href=\"/08/03/2021/Rocznica/\">„W czterdziestą rocznicę śmierci Williama Sewarda Burroughsa III (pięć dni po terminie)”</a>.</em></p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>Jacques Derrida, <em>Ostrogi. Style Nietzschego.</em> <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>Jak wyżej. <em>Wtedy to czyjaś ręka opadła, wilczymi kłami strutego sztyletu, wypadła zdradzieckim pchnięciem mojego brata, jego kindżału, alem się puginałem dobył spod laków – ostatnią wolą, mimo że mi krewni posiedli kosztowny styl życia i roili głośno o moich dochodach. Prócz tych, jakie jeszcze myśli podówczas? Jakbym wywłóczył siebie poprzez meander nocnej dzielnicy, skąd można dokądś powrócić.</em> ;-) <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn3\" class=\"footnote-item\"><p>Tabletki MST Continus 200 mg (morfina) mają zieloną otoczkę. Którą się zmywa. <a href=\"#fnref3\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Eros",
                "Metafizyka",
                "Roland Barthes",
                "Dasein",
                "Psychopharmakon",
                "Queer",
                "Trance",
                "Społeczeństwo spektaklu",
                "Guy Debord",
                "Jacques Derrida"
            ]
        },
        {
            "id": "https://premislaus.github.io/30/07/2020/Dasein-Komentarz-do-Spenglera/",
            "url": "https://premislaus.github.io/30/07/2020/Dasein-Komentarz-do-Spenglera/",
            "title": "Dasein. Komentarz do Spenglera.",
            "date_published": "2020-07-29T22:22:55.000Z",
            "content_html": "<p><em>„Biegu czasu nie da się powstrzymać, nie ma żadnego mądrego odwrotu, żadnej rozsądnej rezygnacji. Tylko marzyciele wierzą, że istnieje jakieś wyjście. Optymizm jest tchórzostwem, urodziliśmy się w tej epoce i musimy dzielnie iść do końca drogą nam wyznaczoną. Nie pozostaje nam nic innego. Jest naszym obowiązkiem wytrwać na straconej pozycji bez nadziei i bez ratunku. Wytrwać jak ów rzymski żołnierz, którego szkielet znaleziono przed bramą w Pompei, a który zginął, ponieważ podczas wybuchu Wezuwiusza zapomniano odwołać go z posterunku. Oto wielkość, to się nazywa być rasowym. Ten honorowy koniec jest jedyną rzeczą, której nie można ludziom odebrać”</em> <strong>- Oswald Spengler</strong>.</p>\n<p>Nie było najmniejszego sensu bym miał z nimi rozmawiać, z kimkolwiek. Ostatecznie ujrzałem, że jest nic, mimo iż poważnie mniemałem jak to, gdzieś, musi istnieć punkt do którego powinienem ciążyć tak, jak pozostali zwykle pną się po szczeblach kariery. Toteż uspokoiłem się, skoro czegokolwiek bym nie zrobił, aby spróbować cokolwiek osiągnąć w życiu i tak nie niosłoby to wraz ze sobą metafizycznego sensu. Los jakiemu miałem sprostać pozostawał więc w plenipotencji woli.</p>\n<p><img src=\"/30/07/2020/Dasein-Komentarz-do-Spenglera/Lucyna_Hoffman.jpg\" alt=\"Byłem wdzięczny za ten portret. Szczególnie, że oplata mnie symboliczny wąż. Ten i pozostałe zaginęły.\"></p>\n<span id=\"more\"></span>\n<p>I jeśli mam pisać to linia kodu w edytorze niech będzie, jak linia życia wśród dłoni; pisać tak, jak funkcjonuje umysł, zgodnie z rozkładem dnia. Wtedy rodzą się refleksje, skoro umysł otrzymuje wielość bodźców bowiem różnica zasadza się w sensie, a nie wartości (nie wczasy, ale wspólny czas), jakości, tj. przyjechał do mnie syn, a nie widziałem go od kwietnia. Nie pytał mnie, zbytnio, o to dlaczego mnie nie było, ale powiedział, że mnie kocha. Jakość zasadza się na odmienności dziecięcej jaźni, względem dorosłej. Tamto przeminęło – teraz jest nowe. Jest dalej, ale nie moje… Jest to też dobitne ujęcie sprawy i najprościej skwitować to słowem imponderabilia. Mniej ezoterycznie: podczytuję <strong>Leo Straussa</strong>, jego <strong>„Jerozolimę i Ateny”</strong> (dziecko zapytuje przedsokratejsko o cnotę ojcostwa, demokracja zaś pyta o politykę wobec ojców politykujących względem dziecka!), w międzyczasie instaluję modyfikacje do Minecrafta młodemu, walcząc z ich błędami i studiując to co wypluwa mi konsola, grzebię w CSS tej strony nie mogąc odnaleźć miejsca w którym zmienię pewien kolor, aby jeden z elementów był widoczny w shackowanym przeze mnie domyślnym układzie… Po czym, jeszcze dwa miesiące temu, dogadałbym jakiś biznes i udał się na raut (są to eufemizmy, <strong>Villon</strong>), następnie włóczył się samotnie, po Kazimierzu nocami, a nie jak teraz siedział na wsi i wpatrywał się w horyzont, paląc peta na balkonie, tym samym wyczytując z tinty widnokręgu wiersz tekstu do zapisania.  Sens skrywa się w codziennych błahostkach, ponieważ czynię sobie z nich rygor, rytuał, toteż ich każdorazowe powtórzenie w określonym porządku przywodzi mi na myśl średniowieczne malarstwo sakralne, gdzie to nie treść, ale styl definiują boski porządek – sens zaistnienia. Jest to dasein w rozumieniu <strong>Heideggera</strong>, mimo że nie robię czegokolwiek (mimo wszystko jest to moim zyskiem, <strong>Cioran</strong>). <a href=\"/24/07/2020/Pentagram-wierszy/\">Dlatego też w jednym z wierszy napisałem</a>:</p>\n<p><em>Tu-być i broczyć wodą różaną, choćby kto?<br>\nMżyć, aby goryczą, jak główka maku, byle kto?</em></p>\n<p>I było to wołanie samotnego, dosłownie i w przenośni – poszukiwanie duchowego podobieństwa. Jak wtedy:</p>\n<p>- Madame twój uśmiech jest prestidigitatorem mojej fazy.<br>\n- Tylko nie to, twój skrzywiony umysł nim jest.<br>\n- Bardzo jest skrzywiony? Trzeba go naprostować, wyklepać młotkiem.<br>\n- Nawet wyklepany będzie już i tak bity.<br>\nCiepło uśmiechu skropliło błysk wzroku i się zrosiło na liściu, jakby łagodnym spojrzeniem słonia; popłynąłem wraz z dubem, a oddychając wniknęły we mnie duchy. Moje ciało to lampa na dżiny. Madame wydajesz mi się soczystym owocem; linia talii odnajduje ujście w ugryzieniu. Broda ocieka mi somą. Madame liże moje ciało, nie przeszkadzają jej strzępy skóry w zębach, umorusała się krwią. Moje mięso nie jest już tak suche, odkąd nie walę fety.</p>\n<p>Dlaczego mnie nie było? Musiałem wygrać z samym sobą i wygrałem tak, jak trzeciego stycznia minionego roku. Wypłynąłem i dopłynąłem do brzegu, a potem się wspiąłem, z trudem, wzwyż rozmiękłej skarpy i poszedłem w chuj, aż do ronda, a potem zawieźli mnie do szpitala… Nie była to najtrudniejsza walka. Wtedy pozbawiłbym się tylko życia, ciała, miewam funeralne konotacje, ale w grudniu pozbawiłem się duszy.</p>\n<p><strong>***</strong><br>\nPoirytowała mnie scena w burdelu, w <strong>„Eumeswil”</strong>, u <strong>Jüngera</strong>. Dlatego, że żyję i się snuję jak Manuel Venator, a ten dialog jest totalnie z czapy. Ja wiem dlaczego on tak to napisał i mogę podać tysiąc powodów (chodzi o urealnienie wulgarnością), ale… Ja bym tak nie powiedział. I to jest ów dysonans, że człowieka nie dopuszcza się czegoś, ale wie dlaczego ktoś tak postąpił i to wywołuje ból. Oto tekst (w książce nie ma myślników, tylko są cudzysłowy, jeśli chodzi o oznaczanie dialogów, jak w prozie anglosaskiej):</p>\n<p><em>“Nosisz długie suknie; założę się, że masz wstrętne nogi”.<br>\n“Chce pan wszystko do razu zobaczyć na ulicy?”<br>\nNiezła replika (…).</em></p>\n<p>Wróciłem do tej książki bowiem wyprzedałem swoją bibliotekę i to jest powód dlaczego nie przyjeżdżam do Krakowa. Została mi makulatura i parę cennych tomów. Choćby Jünger który jest dla mnie wyjątkowo warty, przede wszystkim intelektualnie, te książki powinny chodzić po tysiąc złotych (mistrzostwo metafory). Kurwa. Czuję się jakbym miał psa uwiązać łańcuchem do drzewa w lesie i go porzucić. Albo dziecko oddać do domu dziecka. Mam jeszcze, choćby, <strong>„Przeminęło z wiatrem”</strong> wydane w okupowanej Warszawie. Piękna powieść, ładne wydawnictwo, dobry stan. Ciekawostka. Dawno temu żyłem ze sprzedaży książek, byłem “wędrownym bukinistą”. Uwielbiałem <strong>film Polańskiego “Dziewiąte wrota”</strong>, chciałem mieć taki zawód - nie ma nigdzie szkoły, to kwestia charakteru.</p>\n<p>Kiedyś pisałem, w różnych kontekstach, że byłem nikim, Nikim, wszystkim… w tym wszystkim byłem też bukinistą i bibliofilem.</p>\n<p>Czytam je ostatni raz.</p>\n<p>5 grudnia 2019.</p>\n<p><img src=\"/30/07/2020/Dasein-Komentarz-do-Spenglera/Eumeswil.jpg\" alt=\"Obciąłem włosy i zgoliłem brodę, jaka nie czyni filozofem. Należało zmienić wygląd.\"></p>\n<p><strong>***</strong><br>\nKażdy kto handlował książkami i przesiadywał u bukinistów, w antykwariatach, zna ceny w jakich latają konkretne tomy, a ja i z nimi biegałem. Nieraz zrobiło się litra gawędząc o <em>Rosjanach</em>. A książki? Znoszą je, na ogół, drobni pijaczkowie, starcy i bezdomni, juma i narkomani, <em>et consortes</em>. Często przynosi się kilka tomów i dostaje pięć czy dwadzieścia złotych. Ja dostawałem sto pięćdziesiąt albo dwieście pięćdziesiąt za wyładowaną torbę na ramieniu. Dlaczego? Zgromadziłem niegdyś potężny księgozbiór, jak na osobę prywatną bez wysokich dochodów. Choćby <strong>książki wydawane przez Kronosa</strong> są w cenie, a miałem np. wszystkie dzieła Ernsta Jüngera (w jednym z krakowskich antykwariatów znajduje się, na zapleczu, niemiecka edycja Stalowych burz z autografem autora i za mniej jak pięćset euro bym tego nie sprzedał, mimo wszystko to w opór go nadrukowano), monografie, przeważnie historyczne, niemieckich i francuskich filozofów. Nie wszystko schodziło, mniemałem, że <strong>„Konkwistadorzy portugalscy” Małowista</strong> zejdą od kopa, jednakże słyszałem – Portugalczyków to mam trzech. Pech. Wydałem wszystko na środki psychoaktywne, kasyno, no i kobiety. Oczywiście po poprzednim pomnożeniu ich „swoimi sposobami” i to właśnie była nauka, jaką zaczerpnąłem z książek – Żeby żyć! - tak powiedziałem sobie. Szkoda, że nie miałem białych kruków, tych co z klasztorów lądują rąbnięte w Hamburgu czy gdziekolwiek, gdzie jest gust i pieniądz.</p>\n<p>Nie ma tu kreacji, wymagałaby ona trików, jak utrzymuje <strong>Roland Barthes</strong> w zbiorze <strong>„Mitologie”</strong>, piszac o walkach w stylu wolnej amerykanki. Nie tego szukam w literaturze; teksty należy walić w szyję, w nos. Po kablach! Istotny jest dla mnie związek biografii z bibliografią, dlatego tak ukochałem sobie Ernsta Jüngera, ale nie jest to epigonizm z mojej strony. Podobieństwo charakterów? On mógł pisać o tym, jak szedł do angielskich okopów, gdy mu zabrakło fajek i wódy, ja chadzałem gdzie indziej i bywało, niekiedy, niebezpiecznie. Zwykle nuda, głód, rozwiane mniemania, poprzerywane psychonautycznymi rejsami, wojażami ku upiornej dali wewnętrznego świata asocjacji bowiem to życie jest takie blade, białe, że aż pańskie. Błahe! I patrzę na siebie mamroląc, przede mną antyrama – moje odbicie, to wąskie od światła, a nie morfiny, źrenice, gałki oczne błyszczą, jakże wilgne albo zaczynają porastać błoną zaświata <strong>(Nietzsche)</strong>… Wyrzucili wszystko co drukowałem, aby przyozdobić ściany.  Powiesili za to napis, po angielsku, że moje serce znajduje się tam dokąd wędruje umysł. I ma to być <em>określone</em> (bardziej przestrzenią, a nie czasem tak, jak wciąga się posypaną cierniami kryształu ścieżkę). Serce uchodzi w moich czasach za rodzaj tandetnego symbolu, gdy wyrysuje się kardioidę, oprócz tego czysto mechanicznie. W istocie jest pompą, niemniej przybliżam się teraz do psychopompy, raczej egzystencjalnie, jak fonetycznie. Powiedziałbym, że w moim przypadku to serce udało się dokądś, a jaźń uległa… Odraczam nieuniknione, tak leżąc i gapiąc się w sufit, niemalże dwa miesiące.</p>\n",
            "tags": [
                "Ernst Jünger",
                "Leo Strauss",
                "Oswald Spengler",
                "Heidegger",
                "Nietzsche",
                "Roland Barthes",
                "Dasein"
            ]
        }
    ]
}