{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"ambient\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/10/03/2021/Love-Drip/",
            "url": "https://premislaus.github.io/10/03/2021/Love-Drip/",
            "title": "Przedpremierowa recenzja singla „Love Drip” od Godra'y.",
            "date_published": "2021-03-10T10:58:11.000Z",
            "content_html": "<h3 id=\"Sexy\"><a class=\"header-anchor\" href=\"#Sexy\">¶</a>Sexy</h3>\n<p>Otrzymałem następny singiel od <a href=\"http://godrapromotion.blogspot.com/\"><em>Godra’y</em></a>, <a href=\"https://godra.bandcamp.com/album/love-drip\"><em>Love Drip</em></a>, z zapewnieniem  – „Czad. Sound jest już super sexy, okrągły :)” – są to niepokojące słowa, jak na artystę tworzącego lo-fi i dark ambient, tyle że Jacek Pełka przeważnie <strong>gra na gitarze elektrycznej</strong>, a nie miksuje same sample czy robi wszystko na syntezatorze. Tym jego pasażom gitarowym mogłoby być bliżej nawet do <a href=\"https://youtu.be/GRxvQmTTz5I\">krautrocka</a>, szczególnie że na co dzień mieszka w Niemczech, ale nie z półki rock’n’rolla. Całe szczęście. Kto jeszcze dziewięć miesięcy temu współtworzył moją aparycję, świadom jest jaką muzyką opisuję rzeczywistość wewnątrz mnie.</p>\n<p><img src=\"/10/03/2021/Love-Drip/IMG_0001_v3.JPG\" alt=\"Czerwiec-lipiec 2020, dokument. Wyglądałem jak ktoś, kto mógł zabić Laurę Palmer.\"></p>\n<a id=\"more\"></a>\n<p>Niemniej, tego typu zaufanie, jakim jest powierzenie do oceny niewydanego materiału, wymaga pewnej, zwrotnej, dedykacji.</p>\n<p><img src=\"/10/03/2021/Love-Drip/RozmowyZCioranem.jpg\" alt=\"Emil Cioran, „Rozmowy”.\"></p>\n<h3 id=\"Twin-Peaks\"><a class=\"header-anchor\" href=\"#Twin-Peaks\">¶</a><em>Twin Peaks</em></h3>\n<p>Przed snem słuchałem <a href=\"https://www.youtube.com/watch?v=dCh6jhpIiws\">soundtracku z <em>Twin Peaks</em></a>, wszelako nabrałem chęci, aby z kimś obejrzeć <em>Miasteczko Twin Peaks</em> (tego nowego sezonu to do tej pory nie widziałem): wytrawne wino, bakanie, pozycja półleżąca, dobra jakość z torrentów i zapach kobiety, która się budzi rano, zapach potu; zapach perfum popołudniu, jak się nachyla głowę nad jej ramieniem i trzyma nos za uchem; wstęga płowych włosów. Jednakże ostatnią osobą jaką widziałem był właśnie Jacek, w sierpniu zeszłego roku, od tamtej pory wyszedłem na zewnątrz może sześć razy. Nihilizm. <strong>I nie, nie mam déjà vu  z <em>Twin Peaks</em></strong>, gdy po przebudzeniu słucham zapętlonych <em>Wolfs, dogs and puppies</em> i <em>Love-drip all over you</em>. Mimo tego wywołują analogiczne poruszenie.</p>\n<h3 id=\"Neo-noir\"><a class=\"header-anchor\" href=\"#Neo-noir\">¶</a>Neo-noir</h3>\n<p><em>Wolfs…</em> otwiera się i trwa, niejako popołudnie w krakowskiej kamienicy, zimowy zmierzch, kiedy na najwyższym piętrze typ zakłada buty i wychodzi po materiał, amfetaminę, a reszta ferajny wyczekuje w napięciu; równie dobrze można w czerwcu wejść do lasu, zjeść wilczą jagodę, zamknąć oczy i na dokanałówkach zapodać <em>Godra’ę</em>, a przypadkowe wgląd nogami w jeżyny, na przesiece, zda się kąsaniem żmii. Zrobiłem tak kilka lat temu, mając w uszach <a href=\"https://www.youtube.com/watch?v=QUEuajM4Geg\"><em>Księżyc</em></a> (nie znałem wtedy <em>Godra’y</em>). Poza tym nie czuję dziś utworu <em>Secret souce</em> i jedyne co mogę powiedzieć o nagraniu, to że maluje mi obraz deszczowego popołudnia w knajpie, w pojedynkę – <em>Ja i Jim Beam Bourbon</em>. Powinno się skompilować co lepsze kawałki (<a href=\"https://godra.bandcamp.com/\">nagrał parędziesiąt minialbumów</a>) z jego dorobku i podesłać winyl Davidowi Lynchowi, skoro pasowałoby to do estetyki <a href=\"https://pl.wikipedia.org/wiki/Neo-noir\">filmu neo-noir</a>.</p>\n<p><img src=\"/10/03/2021/Love-Drip/LoveDrip.jpg\" alt=\"Okładka albumu Love Drip.\"></p>\n<p>Jacek Pełka nakręcił także nastrojowy mini-dokument <em>Mój ambient</em>.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/UV18cNiBfTQ\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>W jednej z jego etiud (wprawek filmowych) można zobaczyć mnie. Podarowałem mu wtedy <em>To rzekł Zaratustra</em>, właśnie tę książkę tam noszę. Ciekawe czy przeczytał.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/t16j9dImxWQ\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<h3 id=\"Aromaterapia\"><a class=\"header-anchor\" href=\"#Aromaterapia\">¶</a>Aromaterapia</h3>\n<p>Ale co oznacza, że „dźwięk jest okrągły”?! Nie wiem, że brak w nim kontrastu, tj. nie ma dwóch różnych przeciwstawnych brzmieniowo partii, tylko całość jest „holistyczna”? Przecież <em>Love-drip all over you</em> kłuje dźwiękami w ucho (<a href=\"https://pl.wikipedia.org/wiki/Chiaroscuro\">chiaroscuro</a>)! Lubię mroczne złamanie nuty. Niesłodkie. Raczej nie… kwiatowe, natomiast: dym, skórzane, tabaka, tonka, żywice, laudanum; wódkę, gin, rum, koniak, śliwowicę, whisky i kokainę. Wszystko co mocne.</p>\n<p>PS <em>Godra</em> się nie odmienia, chodzi o boga Ra.</p>\n",
            "tags": [
                "Metafizyka",
                "Nietzsche",
                "Diarystyka",
                "Psychopharmakon",
                "Jura",
                "Godra",
                "Emil Cioran",
                "Ambient"
            ]
        }
    ]
}