{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"resentyment\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/25/02/2021/Ernstfall/",
            "url": "https://premislaus.github.io/25/02/2021/Ernstfall/",
            "title": "Ernstfall. Samobójstwo Alaina Renoy.",
            "date_published": "2021-02-25T18:50:09.000Z",
            "content_html": "<h3 id=\"Le-Feu-follet\"><a class=\"header-anchor\" href=\"#Le-Feu-follet\">¶</a><em>Le Feu follet</em></h3>\n<p>Co gryzło Alaina Renoy, że się zabił<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup>? Nie chodzi o to, kolokwialnie, że nie dostawał nudesów – kochały go kobiety, ale nie ta jedyna; samemu otrzymałem wczoraj, jednakże odmówiłem spoglądania (żadna świętoszkowatość), za to wysępiłem zdjęcie rentgenowskie na jakim widać, iż z sutków wystają kolczyki, wobec tego życie mnie pozytywnie zaskoczyło! Odnośnie zblazowania, nie ono jest winne, zwykle pozostaje symptomem szeregu spiętrzonych, biegiem historii, zdarzeń, a raczej nie-zdarzeń – ich braku, toteż wypowiedziane poniewczasie – Ja bym nie wypuściła! – smakuje już jak zwietrzałe wino.</p>\n<p><img src=\"/25/02/2021/Ernstfall/IMG_20190511_174319045_v4.jpg\" alt=\"„Jakim by człowiek nie hołdował wartościom, jedynie powierzchowność mogła zakotwiczyć je w świadomości ludzi”, Ernst Jünger.\"></p>\n<span id=\"more\"></span>\n<p>Zatem te dni są dziełem przypadku i zadawnionej, kobiecej, nieśmiałości, mimo że ta jest ruchana, naćpana i podduszana, nadto uzbrojona w lewicową frazeologię – przypadkowe oczytanie; moja <a href=\"https://pl.wikipedia.org/wiki/Anima_i_animus\">anima</a>, ona chce płakać złotem makijażu, co okala kość słoniową cery, taka TheCure-przypałowa (<a href=\"https://pl.wikipedia.org/wiki/Chryzelefantyna\">chryzelefantyna</a>, na podkładzie nieszczęśliwej młodości; rzeźbę twarzy r o b i opięta morfiną skóra na podbródku, naturalny cień pod oczami, jego plamy). Jestem ja i mój umysł. Ale gdzie są inni ludzie?! Nie ma ich. Dlatego w pojedynkę zajmuję się <a href=\"https://www.cda.pl/video/4073695dc/vfilm?wersja=720p\">filmem z 1963 r. Błędny ognik (fr. Le Feu follet)</a>, o tyle wartościowym estetycznie, że zaopatrzonym w <a href=\"https://www.youtube.com/watch?v=y7kvGqiJC4g\">muzykę Erika Satie</a>.</p>\n<h3 id=\"Syzyf\"><a class=\"header-anchor\" href=\"#Syzyf\">¶</a>Syzyf</h3>\n<blockquote><p>Nie widziałem nigdy nikogo, kto umierałby dla argumentu ontologicznego. Galileusz, który był w posiadaniu ważnej prawdy naukowej, zaparł się jej najłatwiej w świecie, ledwie zagroziła jego życiu. W pewnym sensie zrobił dobrze. Ta prawda nie była warta stosu. Jest rzeczą głęboko obojętną, czy ziemia kręci się wokół słońca, czy na odwrót. W gruncie rzeczy to kwestia błaha. Widzę natomiast, że wielu ludzi umiera, ponieważ ich zdaniem życie nie warte jest trudu, by je przeżyć.</p>\n<footer><strong>Albert Camus</strong><cite>esej Absurd i samobójstwo.</cite></footer></blockquote>\n<p>Alain nawiedza, w jednej ze scen, swoją znajomą w galerii obrazów, a dalej towarzyszy jej w zakupach  (podnosi nawet homara na targu – potrawa ta symbolizuje witalizm; afrodyzjak – obok niego kobieta) i odprowadza do domu, gdzie zebrała się bohema. Przywodzi mi to na myśl nasze dawne noce na Stradomiu, wspólnie pisaliśmy; „(…) W określeniu nie ma przesady. Wyobrażam sobie także Syzyfa powracającego do kamienia w dniach pierwszej udręki. Kiedy obrazy ziemi zbyt mocno trzymają się pamięci, a głos przyzywający szczęście nazbyt nagli, smutek wzbiera w sercu człowieka: to zwycięstwo kamienia, to sam kamień. Bezgraniczną rozpacz trudno udźwignąć; przychodzą nasze noce w Getsemani (…)” – Albert Camus, <em>Mit Syzyfa</em>.</p>\n<p>Na podwórzu pada pytanie o Carlę i dowiaduje się, że zginęła w wypadku samochodowym, „z jakimś kretynem”, na co Alain odpowiada, że jest to absurdalne – ewidentne nawiązanie do Alberta Camus, któremu przypisuje się powiedzenie, że śmierć w wypadku samochodowym jest absurdalnym sposobem na to, aby umrzeć (co samo w sobie miałoby być absurdalne, mimo wszystko śmierć jak każda inna). Camus samemu zginął, na miejscu, w kraksie, gdy jechał fartem, jako pasażer, ze swoim wydawcą Michelem Gallimardem (zmarł w wyniku obrażeń parę dni później). W kieszeni miał bilet kolejowy.</p>\n<p>Wewnątrz dyskutują na temat śmierci, pragnienia niebezpieczeństwa i farmakologizacji egzystencji. Alain kwituje poetę, że jego <strong>chęć dokończenia dzieła jest tylko kolejnym alibi, aby móc wciąż żyć</strong>. Wychodzi i szuka braci Minville, znajduje ich w kawiarni, niedawno wyszli z więzienia. Jeden z braci, w porównaniu do reszty statystów w filmie, nosi się po robotniczemu. Z kontekstu filmu, nadmieniana bywa Algieria, wywnioskowałem, że <a href=\"https://pl.wikipedia.org/wiki/Organizacja_Tajnej_Armii\">należeli oni do OAS</a> i chcą walczyć dalej. Alain był oficerem w wojsku i odniosłem wrażenie, że to ich darzył największą serdecznością spośród dawnych znajomych. Energicznie przekomarza się z nimi, jako że ich walka nie ma sensu, kwitują machnięciem ręki, że wiedzą, iż „zgniecie ich historia”<sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup>.</p>\n<p>Alain kolejno odrzuca: kochankę (jest zamożną kobietą interesu, pragnie by wziął z nią ślub) i żonę, z którą się rozwodzi (stabilność w życiu), Nowy Jork i marzenie o sklepie z awangardową sztuką (nową perspektywę), lekarza jaki uświadamia go, że już nie jest uzależniony od alkoholu (w powieści, film to adaptacja, jest mowa o narkotykach, heroinie), przyjaciela egiptologa (mistycyzm), bohemę (a więc sztukę), towarzyszy (radykalizm polityczny), wreszcie wypija kieliszek alkoholu który go łamie (przekreśla miniony wysiłek) i idzie na kolację do znajomych „co zarabiają miliony” (<a href=\"https://www.youtube.com/watch?v=sQcwiiIuOas\">po co miałbym zarabiać pieniądze</a><sup class=\"footnote-ref\"><a href=\"#fn3\" id=\"fnref3\">[3]</a></sup>), gdzie spotyka dawną sympatię – Solange (resentyment). Wraca na kwaterę, dokąd Solange gwałtownie telefonuje, po czym Alain strzela sobie w serce; zagrał blues, flażolet jęków.</p>\n<p>Przebyłem podobną drogę, stąd sceny wywoływały we mnie asocjacje; stawiam swojej biografii zarzut, iż nie byłem w wojsku, ani na wojnie (miałbym w sobie coś z konserwatywnej rewolucji). Samemu myślałem o wydawnictwie (we własnym pisaniu nie widzę wartości artystycznej), „jak się odkuję”, a pierwszą pozycją tłumaczenie, niewydanej dotąd w Polsce, <a href=\"https://en.wikipedia.org/wiki/Revolt_Against_the_Modern_World\"><em>Rewolty przeciw nowoczesnemu światu</em></a> Juliusa Evoli, jak i dwujęzyczny kwartalnik <em>Nowy formalizm</em>. I cóż z tych marzeń? Alain przygląda się wszystkim i widzi to co Tomasz Gabiś określił za Ernstem Jüngerem jako: <a href=\"http://www.tomaszgabis.pl/2009/10/20/biedny-konserwatysta-placze-czytajac-%E2%80%9Erobotnika%E2%80%9D/\">„Istnieją więzi tak delikatne, że raz rozerwane, nie mogą zostać odbudowane”</a>; przygląda się ludziom, ich egzystencji, jakby przebierał szmaty w sklepie z odzieżą, odrzucając niepasujące tkaniny. Istotne jest to, że fabuła dzieje się pośród klasy średniej, a nawet wyższej, dlatego że unikamy tutaj zwyczajowego frazesu, wymierzonego w lumpenproletariat, „że niby sami tego chcieli” (uzależnienia).</p>\n<h3 id=\"Ernstfall\"><a class=\"header-anchor\" href=\"#Ernstfall\">¶</a>Ernstfall</h3>\n<blockquote><p>Jest tylko jeden problem filozoficzny prawdziwie poważny: samobójstwo. Orzec, czy życie jest, czy nie jest warte trudu, by je przeżyć, to odpowiedzieć na fundamentalne pytanie filozofii. Reszta – czy świat ma trzy wymiary, czy umysł ma dziewięć, czy dwanaście kategorii – przychodzi później. To są gry; wpierw trzeba odpowiedzieć. I jeśli jest prawdą, jak utrzymuje Nietzsche, że filozof musi świecić przykładem, aby być godnym szacunku, zrozumiała staje się ważność tej odpowiedzi, która poprzedza gest definitywny. Są to oczywistości, które czuje serce, ale które trzeba pogłębić, aby uczynić je jasnymi dla umysłu.</p>\n<footer><strong>Albert Camus</strong><cite>esej Absurd i samobójstwo.</cite></footer></blockquote>\n<p>Mam tendencje do <a href=\"/19/02/2021/Chluszcze-i-chloszcze/#Niebezpieczenstwo-kwerendy\">holistycznego monumentalizmu</a> (jednakże wziąłem sobie do serca słowa o „alibi” i urywam się w hemistych), szczególnie, że zapragnąłem pisać to w stylu własnego <a href=\"https://www.youtube.com/watch?v=SlOhEEXWR4g\"><em>Listu do pozostałych</em></a> Edwarda Stachury (stara sztuczka, aby pisać o czymś znanym, ale mówić o sobie), jedno i drugie samobójstwo jest samobójstwem towarzyskim, a nie wyalienowanym; <a href=\"https://www.youtube.com/watch?v=3_T912nJ4Lc\">wiersz ostatni</a> (tu i tam sformułowane zostaje oskarżenie wobec siebie i otoczenia; napisy końcowe), oznajmia nie tyle wytłumaczenie siebie w oczach ludzi, lecz stanowi komentarz, być może nawet polityczny (wyjście na agorę jak u Hanny Arendt), jako że to „suweren” decyduje o „stanie wyjątkowym”, a w zatomizowanym społeczeństwie <a href=\"http://www.anthropos.us.edu.pl/anthropos6/texty/kozminski.htm\"><strong>schmitiańskie Ernstfall</strong></a> (k r y z y s) zachodzi na poziomie osamotnionej jednostki, to tendencje samobójcze są owym stanem wyjątkowym, które mają odpowiedzieć na własny kryzys wiary w życie. Szczególnie, że ofiara z człowieka, z samego siebie, jest najwyższym dowodem „szczerości prawdy” (dziś to już nie jest pleonazm), skoro nic więcej nie jest możliwe poświęcić, tyle że słysząc, iż ktoś się zabił, nie czujemy trwogi dawnych wieków, wszelako dopuszczono się świętokradztwa, tylko wzruszamy ramionami; Słońce wschodzi u Azeteków. <strong>Samobójstwo okazuje się jedną z prawd</strong>, tym samym staje się samobójstwem osamotnionym.</p>\n<p>Samobójstwo nie jest, niestety, impulsywnym rauszem niezrozumiałego szaleństwa, chorobą, lecz czymś co zostało przepracowane intelektualnie i przedsięwzięte, niby zamach stanu (w imię racji), tyle że na siebie (społeczeństwo już nie ma sensu), albowiem:</p>\n<blockquote><p>Ten, kto decyduje o stanie wyjątkowym, jest suwerenny.</p>\n<footer><strong>Albert Camus</strong><cite>Carl Schmitt</cite></footer></blockquote>\n<p>A jak wiemy ze <em>Człowieka zbuntowanego</em> Alberta Camus, bunt jest cechą ściśle zachodnią, zamanifestowaniem zyskania suwerenności.</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p><a href=\"https://pl.wikipedia.org/wiki/B%C5%82%C4%99dny_ognik_(film_1963)\">Film <em>Błędny ognik</em></a> jest adaptacją powieści <a href=\"https://pl.wikipedia.org/wiki/Pierre_Drieu_la_Rochelle\">Pierre’a Drieu la Rochelle</a> o tym samym tytule, <a href=\"https://en.wikipedia.org/wiki/Will_O%27_the_Wisp_(novel)\"><em>Le feu follet</em></a>. Niestety książka nie została wydana w Polsce, ale znalazłem ją po angielsku i wciąż ją czytam. Niemniej czyta mi się ją „drewnianie” bowiem proza po angielsku brzmi zwykle tak samo, jak instrukcja do obsługi frytkownicy. Toteż nie odwoływałem się, skoro kinematografia jest i tak niezależnym medium. Samemu oglądam niewiele filmów, kilka rocznie. W każdym razie Alain Renoy wzorowany jest na rzeczywistej osobie <a href=\"https://en.wikipedia.org/wiki/Jacques_Rigaut\">Jacquesa Rigaut</a>. Był on poetą który odebrał sobie życie w wieku 30 lat. <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>Podoba mi się, jak przedstawia Alaina swojemu towarzyszowi i obok „pijaczyna” wymawia <em>„apolityczny”</em> Samemu nie mam już poglądów politycznych, ale mam <a href=\"https://sjp.pwn.pl/sjp/imponderabilia;2561329.html\">imponderabilia</a>. <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn3\" class=\"footnote-item\"><p>Jak ten tekst z piosenki Lecha Janerki, <em>Jest jak w niebie</em>: „Jest jak w niebie, pieniądze tracą sens (…)”. Mamy w kraju światowej klasy egzystencjalistów, tym lepszych, że doświadczonych totalitaryzmem. <a href=\"#fnref3\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Filozofia",
                "Eros",
                "Metafizyka",
                "Ernst Jünger",
                "Dasein",
                "Psychopharmakon",
                "Albert Camus",
                "Carl Schmitt",
                "Pierre Drieu la Rochelle",
                "Resentyment"
            ]
        },
        {
            "id": "https://premislaus.github.io/27/08/2020/PostmodernistycznyMiejskiStylZycia/",
            "url": "https://premislaus.github.io/27/08/2020/PostmodernistycznyMiejskiStylZycia/",
            "title": "#PostmodernistycznyMiejskiStylŻycia",
            "date_published": "2020-08-27T15:18:20.000Z",
            "content_html": "<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/wrCE6DjE6g8\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Powtórnie spolonizowano mnie w Krakowie.</p>\n<p>– A pan? Jakie ma zdanie? – Odezwała się pierwsza, niby zniecierpliwiona milczącym, moim, popatrywaniem. Liczyła na farsę, że zacznę buczeć, dukać, wtem palnę głupstwo, by przeobrazić w parodię zatęchłą już rozmowę. Wszyscy spojrzeli na mnie, był to ewidentny podstęp. Ostentacyjnie zaciągnąłem się papierosem i wypuściłem dym z wysiłkiem w głosie, co miało symbolizować intelektualny trud i zakłopotanie.</p>\n<p>Interesuje mnie tutaj niemożność zupełnego wyrażenia myśli, komunikacja pozawerbalna. Musi istnieć na to wzór, mimo że jeszcze nieukazany. Część wyznania zawsze przemienia się w ciepło zaistnienia pomiędzy dwojgiem. Kobieta wybiera sobie mężczyznę, a on podąża za jej wolą. Nigdy nie jest na odwrót. Bywa że mężczyzna nagle poczuwa się do obowiązku i to właśnie on powinien podejmować najtrudniejsze decyzje. Następstwem tego, niby wór węgla, zarzuca się na barki brzemię konsekwencji. Intuicyjnie spostrzegam, iż wynika to z jego natury, wszakże oczekiwania społeczeństwa bierze sobie za nic, skoro męskim atrybutem jest możność przeciwstawiania się woli innych ludzi.</p>\n<p><img src=\"/27/08/2020/PostmodernistycznyMiejskiStylZycia/psychopharmakon.jpg\" alt=\"„There's no one and I'm inside that house” – Agar agar, I'm that guy.\"></p>\n<span id=\"more\"></span>\n<p>–  Nie podróżuję, nie bywam. Nie muszę niczego szukać. Poddaję rozwadze na ile jest to świadomy wybór bądź podążenie za przeznaczeniem, niby wyschnięte koryto rzeki co się wypełnia wraz z gwałtowną ulewą. Niemniej tajemnicą łaski bożej pozostaje, iż nie potrafię zainteresować się czymkolwiek. Wartość posiada człowiek, a nie pozbawiona świadomości natura, ujęta holistycznie, jak i pozostałe gatunki zwierząt. Sam zaś język feminizmu to słowostan wypracowany przez mężczyzn. Umysł pokroju Pasoliniego zdarza się w Europie raz na wiek i jego także pragnę przekroczyć. Ideowy komunista dostąpił watykańskiej listy filmów o szczególnym walorze. Owe stanowi dowód wielkości. Oddaję się lekturze, przy okazji miksując leki z alkoholem, temu towarzyszy mi stale opioidowe otumanienie, toteż tak łaknę wokalności języka strukturalizmu i lewicowej frazeologii. Czuję się jakbym grał w zakończeniu jego <em>Teorematu</em> i krzyczę, i wrzeszczę siebie – swój ból, tego rację, jakoby goryl – czereda prymatów. Pociesza mnie jego późny debiut. Nie gnębi mnie fakt, że młodsi wydali, nawet, po kilka książek i wygrywali konkursy, kończyli dwa, trzy, kierunki. Nie da się ich czytać! Czytam wyłącznie książki w których zachodzi związek między biografią a bibliografią. Autor musi wieść życie radykalnie, bym mógł czerpać z jego prozy przyjemność estetyczną. Pasjonuje mnie dzieło Pasoliniego i śmierć będąca dopełnieniem stylu.</p>\n<p>Było mi wyjątkowo głupio wyznać, że nie jestem zafascynowany, a moje uczucie jest czysto racjonalne. Wypowiedziałem tamto, jakbym palnął głupstwo, sprowadzając smutek na ukochaną twarz. Teraz, gdy tragedię niedawnych dni poddaję refleksji i zżera mnie gorycz, jestem pewniejszy tego, że za sprawą rozumu kocham dojrzale. Nie umniejsza to czyjejkolwiek miłości, lecz stanowi odmienną, równoważną, jakość. Nie istnieje zakres miłości, miłości nie sposób stopniować. Kocha się pomimo i wbrew. Słuszny gniew przemija jeśli tylko wzajemnie się wysłucha, dlatego kochając umiem wybaczyć wszystko co zostanie mi wyrządzone. Oto definicja poświęcenia, a pewność wobec własnej słuszności czerpię z postawy Jezusa, który wisząc na krzyżu przebaczył wszystkim. Jednakże miłość z braku wzajemności potrafi się wypalić. Miłość którą noszę w sobie goreje wysokim płomieniem, a czas nie odcisnął jeszcze piętna na palenisku. Miłość jaka zrodzi się w wyniku refleksji jest równie namiętna co pozostałe formy zakochania. Więź wyrasta pomiędzy obojgiem ludzi, ujrzeć ją można pod mikroskopem. Serdeczność gestów jakie następują, a także przeżyte chwile, wplatają kolejne włókna. Strukturę impregnuje się szacunkiem, prócz tego wady obraca się w śmiech i przywary. Sprzyjające wiatry zaplotą na tyle mocny sznur, iż będzie dało się na nim powiesić, albo zawiesić nad rozległą przepaścią, jako most linowy.</p>\n<p>Jeśli żądałem od świata bym mógł kochać namiętnością Heathcliffa i krzesałem w sobie jego żar poezją i wynikłą z niej postawą, to ostatecznie odmówiłem. Radykalizowałem osobowość, aż odwróciłem pierwotny sens owego. Nie mogłem przyzwolić na zło bowiem Albert Camus był dobrym dla mnie pedagogiem. Miłość jest dowodem na nieoszacowane pokłady dobra u osoby która nauczyła się kochać, a wiadomo z klasycznych lektur, że zło wynika z braku dobra, toteż bycie dobrym przy jednoczesnym czynieniu zła oznacza paradoks. Heathcliff mógł tak czynić na kartach powieści nie ze względu na siłę charakteru, ale z powodu ponadnaturalnego pochodzenia, jeżeli wziąć za dobrą monetę szkice interpretacyjne Piotra Grzesika, w formie apendyksów, jakimi opatrzył własne tłumaczenie.</p>\n<p>Ostatecznie siłę charakteru, męskości i miłości podsumowuje decyzja odejścia, skoro oznacza najrozsądniejszy scenariusz dla kogoś kogo się kocha. Toteż jest to właśnie ta miłość co ją opiewa <em>Hymn o miłości</em> z <em>Pierwszego Listu do Koryntian</em>. Czysta i absolutna.</p>\n<p><em>15 maja 2019</em></p>\n",
            "tags": [
                "Filozofia",
                "Lifestyle",
                "Eros",
                "Metafizyka",
                "Dasein",
                "Diarystyka",
                "Psychopharmakon",
                "Albert Camus",
                "Resentyment",
                "Pier Paolo Pasolini",
                "Heathcliff"
            ]
        },
        {
            "id": "https://premislaus.github.io/14/08/2020/Mi-contenti/",
            "url": "https://premislaus.github.io/14/08/2020/Mi-contenti/",
            "title": "Mi contenti",
            "date_published": "2020-08-14T19:28:53.000Z",
            "content_html": "<p>Pier Paolo Pasolini, „Mi contenti”, tłum. Przemysław Pintal.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/KenOFwg_S1s\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<h3 id=\"„Mi-contenti”\"><a class=\"header-anchor\" href=\"#„Mi-contenti”\">¶</a>„Mi contenti”</h3>\n<p>Opuszczony, w zmierzchu soboty,<br>\npozostaje z ludźmi zdrów,<br>\nktórzy lekko śmieją się poza domami,<br>\nmoje serce jest z ich oparów.<br>\nW moich oczach ludzie się śmieją.<br>\nI moje włosy się kręca światłem soboty.<br>\nMłody, jestem spokojny mając wolne.<br>\nBiedny, byłem w zgodzie z ludźmi.<br>\nŻyjąc, żyję oddechem soboty.<br>\nJakże umęczony bólem soboty.</p>\n<p><img src=\"/14/08/2020/Mi-contenti/DSC6829_v2.jpg\" alt=\"\"></p>\n<span id=\"more\"></span>\n<h3 id=\"Saute\"><a class=\"header-anchor\" href=\"#Saute\">¶</a><em>Sauté</em></h3>\n<p>Wiersz biały, wiersz wolny? Powtarzam pierwszy wiersz z uporem [Cwietajewa]. Refleksja chwili rozebrana w nagi wers. <em>Sauté</em>. Później, w wyniku dyskusji, odnalazłem przyjemność w pisaniu w sposób formalny, z budżetem zgłosek i z rymami. Ale z rymami męskimi, jakże popularnymi w literaturze rosyjskiej (to nie metafora czy rym, ale wschodni zaśpiew czarują, maskują niedostatki warsztatowe). A w polskiej? W tej ludowej, nie intelektualnej.</p>\n<h3 id=\"„Wiosenne-zwyczaje”\"><a class=\"header-anchor\" href=\"#„Wiosenne-zwyczaje”\">¶</a>„Wiosenne zwyczaje”</h3>\n<p>ulice przystrojone kobietami<br>\njaśnieją różem zmartwychwstałej jabłoni<br>\nskoro wydała pąki</p>\n<p>zmęczeni mężczyźni w zadusze<br>\npocą się samogonem<br>\nwlekąc siebie na katorgę</p>\n<p>na ławkach wygrzewają się syreny<br>\njakich plecaki zostawiam za sobą<br>\nbeznamiętnie powłócząc dziurawymi butami</p>\n<p>chłopaki zdrowieją czerpiąc ze strumienia ciepławe flaszki<br>\nkiedy w dziesięciu z dwiema dziewczynami<br>\npalą ognisko by wydusić młodość z żenionej konopii</p>\n<p>maj</p>\n<p><em>Ilkenau, 2006.</em></p>\n",
            "tags": [
                "Metafizyka",
                "Resentyment",
                "Pier Paolo Pasolini",
                "Cukunft"
            ]
        }
    ]
}