{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"resentyment\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/27/08/2020/PostmodernistycznyMiejskiStylZycia/",
            "url": "https://premislaus.github.io/27/08/2020/PostmodernistycznyMiejskiStylZycia/",
            "title": "#PostmodernistycznyMiejskiStylŻycia",
            "date_published": "2020-08-27T15:18:20.000Z",
            "content_html": "<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/wrCE6DjE6g8\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Powtórnie spolonizowano mnie w Krakowie.</p>\n<p>– A pan? Jakie ma zdanie? – Odezwała się pierwsza, niby zniecierpliwiona milczącym, moim, popatrywaniem. Liczyła na farsę, że zacznę buczeć, dukać, wtem palnę głupstwo, by przeobrazić w parodię zatęchłą już rozmowę. Wszyscy spojrzeli na mnie, był to ewidentny podstęp. Ostentacyjnie zaciągnąłem się papierosem i wypuściłem dym z wysiłkiem w głosie, co miało symbolizować intelektualny trud i zakłopotanie.</p>\n<p>Interesuje mnie tutaj niemożność zupełnego wyrażenia myśli, komunikacja pozawerbalna. Musi istnieć na to wzór, mimo że jeszcze nieukazany. Część wyznania zawsze przemienia się w ciepło zaistnienia pomiędzy dwojgiem. Kobieta wybiera sobie mężczyznę, a on podąża za jej wolą. Nigdy nie jest na odwrót. Bywa że mężczyzna nagle poczuwa się do obowiązku i to właśnie on powinien podejmować najtrudniejsze decyzje. Następstwem tego, niby wór węgla, zarzuca się na barki brzemię konsekwencji. Intuicyjnie spostrzegam, iż wynika to z jego natury, wszakże oczekiwania społeczeństwa bierze sobie za nic, skoro męskim atrybutem jest możność przeciwstawiania się woli innych ludzi.</p>\n<p><img src=\"/27/08/2020/PostmodernistycznyMiejskiStylZycia/psychopharmakon.jpg\" alt=\"„There's no one and I'm inside that house” – Agar agar, I'm that guy.\"></p>\n<a id=\"more\"></a>\n<p>–  Nie podróżuję, nie bywam. Nie muszę niczego szukać. Poddaję rozwadze na ile jest to świadomy wybór bądź podążenie za przeznaczeniem, niby wyschnięte koryto rzeki co się wypełnia wraz z gwałtowną ulewą. Niemniej tajemnicą łaski bożej pozostaje, iż nie potrafię zainteresować się czymkolwiek. Wartość posiada człowiek, a nie pozbawiona świadomości natura, ujęta holistycznie, jak i pozostałe gatunki zwierząt. Sam zaś język feminizmu to słowostan wypracowany przez mężczyzn. Umysł pokroju Pasoliniego zdarza się w Europie raz na wiek i jego także pragnę przekroczyć. Ideowy komunista dostąpił watykańskiej listy filmów o szczególnym walorze. Owe stanowi dowód wielkości. Oddaję się lekturze, przy okazji miksując leki z alkoholem, temu towarzyszy mi stale opioidowe otumanienie, toteż tak łaknę wokalności języka strukturalizmu i lewicowej frazeologii. Czuję się jakbym grał w zakończeniu jego <em>Teorematu</em> i krzyczę, i wrzeszczę siebie – swój ból, tego rację, jakoby goryl – czereda prymatów. Pociesza mnie jego późny debiut. Nie gnębi mnie fakt, że młodsi wydali, nawet, po kilka książek i wygrywali konkursy, kończyli dwa, trzy, kierunki. Nie da się ich czytać! Czytam wyłącznie książki w których zachodzi związek między biografią a bibliografią. Autor musi wieść życie radykalnie, bym mógł czerpać z jego prozy przyjemność estetyczną. Pasjonuje mnie dzieło Pasoliniego i śmierć będąca dopełnieniem stylu.</p>\n<p>Było mi wyjątkowo głupio wyznać, że nie jestem zafascynowany, a moje uczucie jest czysto racjonalne. Wypowiedziałem tamto, jakbym palnął głupstwo, sprowadzając smutek na ukochaną twarz. Teraz, gdy tragedię niedawnych dni poddaję refleksji i zżera mnie gorycz, jestem pewniejszy tego, że za sprawą rozumu kocham dojrzale. Nie umniejsza to czyjejkolwiek miłości, lecz stanowi odmienną, równoważną, jakość. Nie istnieje zakres miłości, miłości nie sposób stopniować. Kocha się pomimo i wbrew. Słuszny gniew przemija jeśli tylko wzajemnie się wysłucha, dlatego kochając umiem wybaczyć wszystko co zostanie mi wyrządzone. Oto definicja poświęcenia, a pewność wobec własnej słuszności czerpię z postawy Jezusa, który wisząc na krzyżu przebaczył wszystkim. Jednakże miłość z braku wzajemności potrafi się wypalić. Miłość którą noszę w sobie goreje wysokim płomieniem, a czas nie odcisnął jeszcze piętna na palenisku. Miłość jaka zrodzi się w wyniku refleksji jest równie namiętna co pozostałe formy zakochania. Więź wyrasta pomiędzy obojgiem ludzi, ujrzeć ją można pod mikroskopem. Serdeczność gestów jakie następują, a także przeżyte chwile, wplatają kolejne włókna. Strukturę impregnuje się szacunkiem, prócz tego wady obraca się w śmiech i przywary. Sprzyjające wiatry zaplotą na tyle mocny sznur, iż będzie dało się na nim powiesić, albo zawiesić nad rozległą przepaścią, jako most linowy.</p>\n<p>Jeśli żądałem od świata bym mógł kochać namiętnością Heathcliffa i krzesałem w sobie jego żar poezją i wynikłą z niej postawą, to ostatecznie odmówiłem. Radykalizowałem osobowość, aż odwróciłem pierwotny sens owego. Nie mogłem przyzwolić na zło bowiem Albert Camus był dobrym dla mnie pedagogiem. Miłość jest dowodem na nieoszacowane pokłady dobra u osoby która nauczyła się kochać, a wiadomo z klasycznych lektur, że zło wynika z braku dobra, toteż bycie dobrym przy jednoczesnym czynieniu zła oznacza paradoks. Heathcliff mógł tak czynić na kartach powieści nie ze względu na siłę charakteru, ale z powodu ponadnaturalnego pochodzenia, jeżeli wziąć za dobrą monetę szkice interpretacyjne Piotra Grzesika, w formie apendyksów, jakimi opatrzył własne tłumaczenie.</p>\n<p>Ostatecznie siłę charakteru, męskości i miłości podsumowuje decyzja odejścia, skoro oznacza najrozsądniejszy scenariusz dla kogoś kogo się kocha. Toteż jest to właśnie ta miłość co ją opiewa <em>Hymn o miłości</em> z <em>Pierwszego Listu do Koryntian</em>. Czysta i absolutna.</p>\n<p><em>15 maja 2019</em></p>\n",
            "tags": [
                "Filozofia",
                "Lifestyle",
                "Eros",
                "Metafizyka",
                "Dasein",
                "Psychopharmakon",
                "Albert Camus",
                "Resentyment",
                "Pier Paolo Pasolini",
                "Heathcliff"
            ]
        },
        {
            "id": "https://premislaus.github.io/14/08/2020/Mi-contenti/",
            "url": "https://premislaus.github.io/14/08/2020/Mi-contenti/",
            "title": "Mi contenti",
            "date_published": "2020-08-14T19:28:53.000Z",
            "content_html": "<p>Pier Paolo Pasolini, „Mi contenti”, tłum. Przemysław Pintal.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/KenOFwg_S1s\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<h3 id=\"„Mi-contenti”\"><a class=\"header-anchor\" href=\"#„Mi-contenti”\">¶</a>„Mi contenti”</h3>\n<p>Opuszczony, w zmierzchu soboty,<br>\npozostaje z ludźmi zdrów,<br>\nktórzy lekko śmieją się poza domami,<br>\nmoje serce jest z ich oparów.<br>\nW moich oczach ludzie się śmieją.<br>\nI moje włosy się kręca światłem soboty.<br>\nMłody, jestem spokojny mając wolne.<br>\nBiedny, byłem w zgodzie z ludźmi.<br>\nŻyjąc, żyję oddechem soboty.<br>\nJakże umęczony bólem soboty.</p>\n<p><img src=\"/14/08/2020/Mi-contenti/DSC6829_v2.jpg\" alt=\"\"></p>\n<a id=\"more\"></a>\n<h3 id=\"Saute\"><a class=\"header-anchor\" href=\"#Saute\">¶</a><em>Sauté</em></h3>\n<p>Wiersz biały, wiersz wolny? Powtarzam pierwszy wiersz z uporem [Cwietajewa]. Refleksja chwili rozebrana w nagi wers. <em>Sauté</em>. Później, w wyniku dyskusji, odnalazłem przyjemność w pisaniu w sposób formalny, z budżetem zgłosek i z rymami. Ale z rymami męskimi, jakże popularnymi w literaturze rosyjskiej (to nie metafora czy rym, ale wschodni zaśpiew czarują, maskują niedostatki warsztatowe). A w polskiej? W tej ludowej, nie intelektualnej.</p>\n<h3 id=\"„Wiosenne-zwyczaje”\"><a class=\"header-anchor\" href=\"#„Wiosenne-zwyczaje”\">¶</a>„Wiosenne zwyczaje”</h3>\n<p>ulice przystrojone kobietami<br>\njaśnieją różem zmartwychwstałej jabłoni<br>\nskoro wydała pąki</p>\n<p>zmęczeni mężczyźni w zadusze<br>\npocą się samogonem<br>\nwlekąc siebie na katorgę</p>\n<p>na ławkach wygrzewają się syreny<br>\njakich plecaki zostawiam za sobą<br>\nbeznamiętnie powłócząc dziurawymi butami</p>\n<p>chłopaki zdrowieją czerpiąc ze strumienia ciepławe flaszki<br>\nkiedy w dziesięciu z dwiema dziewczynami<br>\npalą ognisko by wydusić młodość z żenionej konopii</p>\n<p>maj</p>\n<p><em>Ilkenau, 2006.</em></p>\n",
            "tags": [
                "Metafizyka",
                "Resentyment",
                "Pier Paolo Pasolini",
                "Cukunft"
            ]
        }
    ]
}