{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"rilke\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/12/08/2020/Jura/",
            "url": "https://premislaus.github.io/12/08/2020/Jura/",
            "title": "Jura",
            "date_published": "2020-08-11T22:10:24.000Z",
            "content_html": "<p>Wyjechałem na wieś, na głęboką prowincję, gdzie nie mam żadnych przyjaciół. Miasto zbytnio mnie odmieniło. Dawniej, będąc młodzieńcem, wracałem tam, do rodzinnych stron, z poczuciem przygnębienia. Metropolie drenują peryferie z młodych kobiet, przez co nie oferują one wyszukanych rozrywek, a sklepy nie są odpowiednio zaopatrzone, ze względu na świadomość i niskie pobory. Nie miałem dokąd się udać, ani pieniędzy, mimo tego wziąłem to za dobrą monetę. Te same skałki i rzeczki, widziane codziennie, potrafią obrzydzić piękno, podobnie jak miłość niszczy bycie cały czas z tą samą kobietą.</p>\n<p><img src=\"/12/08/2020/Jura/DSC06765.jpg\" alt=\"Autor fotografii - Jacek Pełka.\"></p>\n<a id=\"more\"></a>\n<p>Umiałem docenić prostotę tych ludzi i zachwycić się romantycznym krajobrazem, mimo że nie było to <em>Sils Maria</em>, jednakże nie wracałem dla nich. Bawiły mnie te pragnienia wielkomiejskich nuworyszy. Te ich domki nad spokojnymi stawami, z wiecznie zielonymi lasami w tle, wzięte z modnych folderów, gdzie można siąść i zamknąć oczy, jak Budda, lecz <strong>upragnioną sielankę przerwie dramat zimy, pora gwałtownych wiatrów</strong>. Wycofanie się do bezpiecznej przystani i poprzestanie na drobnych przyjemnościach, jakby zintegrowało się ze światem, przerywało linię ciągłości z porywami życia, zwyczajowo przypisywane młodym. Nie miałem nigdy szans na karierę, o czym samemu zdecydowałem u progu swego wejścia w dorosłość, ale gonienie za pieniędzmi, aż do późnej starości, widziało mi się jako jałowe, wszakże ciało będące karykaturą dawnego siebie odbierałoby mi smak życia, gdzie posiada się coś, kogoś, ze względu na pieniądze, a nie pomimo ich. Kontrakt pomiędzy dwojgiem nie jest tak przyjemny, tak namiętny, jak niepewność i okrucieństwo zbrodni, do której może dojść pomiędzy mężczyzną a kobietą, szczególnie w trakcie kopulacji. Kiedy jedno musi drugiemu ufać, będąc skrępowanym, żyjąc grozą wyolbrzymionego bólu, jaki może nadejść. Gdzie nie sam ból, lecz napięcie oczekiwania miesza zmysły. A po wszystkim, po akcie miłości, nawet nie wybaczyć czy zrozumieć, ale uśmiechnąć się. Pozostawało jeszcze finansowanie badań i wynalazków, albo polityka, jako zajęcia godne po zrobieniu pieniędzy. Za grosz nie ceniłem tego. Nie należałem do ludzi co zrzucają z tronu Boga chrześcijan, a na jego miejsce, na cesarskim tronie, osadzają bożka Techniki i Rozumu, owi pretorianie postępu. Królobójstwo powinno zrodzić chaos, z ognia jakiego wyłoni się nowa rzeczywistość.</p>\n<p>Nie umiałem już, nie jechałem po to, aby wyjść, jak u Rilkego, tak bez pieśni, traktatu, napiera upór życia. Iść nad wodę, do lasu, na buczynę - tam zalane sztolnie, byleby strzyc okiem w nadziei, coby w rzęsie spojrzeć ikrę do kobiet, choć piękno. Tu być i pojąć swą męską wrażliwość, w niedbałej przechadzce na umajonych błoniach, gdzie biega sarna. Te tysiąclecia maskulinum! Któż pisał, malował, tworzył muzykę i zabijał, by wyznawać miłość, jak nie oni? Naprzód! Kroczyć aleją, byle do skał, otula duchota. Odtąd, pod stopami straszą się jaszczurki, a świerszcze dybią na owych pątników, skaczą bez lęku. Jak one irytują swoim ćwierkaniem, kiedy gardło pali ogień, byle zeżreć człowieka, jak sępy, skoro padnie na piaszczystej ziemi.</p>\n<p>Uciekałem od dekadencji – erotyzmu i śmierci, w sztuce wyrażonych poezją Baudelaire’a, muzyką Wagnera. Niemniej, wychodząc na skałę, poczułem, że ponade mną jest już tylko Słońce Niezwyciężone.</p>\n",
            "tags": [
                "Metafizyka",
                "Nietzsche",
                "Rilke",
                "Diarystyka",
                "Jura"
            ]
        },
        {
            "id": "https://premislaus.github.io/07/08/2020/Depresja/",
            "url": "https://premislaus.github.io/07/08/2020/Depresja/",
            "title": "Depresja",
            "date_published": "2020-08-07T03:37:14.000Z",
            "content_html": "<p>Być może powinienem napisać o tym jak sobie nie radzę z depresją, jak sobie radziłem do tej pory. O tym jakie to życie jest blade, białe, że aż pańskie. Błache! Zamiast tego siedzę na balkonie, gapię się wzdłuż widnokręgu, palę papierosy.</p>\n<p>Czas przemija, podchodzę do komputera, włączam <strong>digiKam</strong> i bawię się barwami. <strong>Lou Salome</strong> nakazała <strong>Rilkemu</strong> chodzić boso po rosie, rąbać drzewo, aby nauczył się <em>czuć</em>. Równie dobrze można się <em>zabawić</em> kolorami w programie komputerowym. Także się uczy delikatności? Na ile można na ekranie TN, bez ścian pomalowanych na szaro, fotografią uczynioną smartfonem? Trzeba tylko uważać z nasyceniem barw, ekrany w telefonach przesadzają z saturacją, mało kto przestawia je na kolory naturalne, a i tak są podbite. Niemniej to jak odczuwam barwy koreluje z aktualnym nastrojem.</p>\n<div class=\"tabs\" id=\"las\"><ul class=\"nav-tabs\"><li class=\"tab active\"><a href=\"#las-1\">Oryginał</a></li><li class=\"tab\"><a href=\"#las-2\">Blade</a></li><li class=\"tab\"><a href=\"#las-3\">Rumiane</a></li></ul><div class=\"tab-content\"><div class=\"tab-pane active\" id=\"las-1\"><p><img src=\"/07/08/2020/Depresja/6.jpg\" alt=\"Oryginał\"></p></div><div class=\"tab-pane\" id=\"las-2\"><p><img src=\"/07/08/2020/Depresja/6_v4.jpg\" alt=\"Blade\"></p></div><div class=\"tab-pane\" id=\"las-3\"><p><img src=\"/07/08/2020/Depresja/6_v5.jpg\" alt=\"Rumiane\"></p></div></div></div>\n",
            "tags": [
                "Rilke",
                "digiKam",
                "Diarystyka"
            ]
        },
        {
            "id": "https://premislaus.github.io/25/07/2020/Twarz/",
            "url": "https://premislaus.github.io/25/07/2020/Twarz/",
            "title": "Twarz",
            "date_published": "2020-07-25T16:25:41.000Z",
            "content_html": "<p>Poemat prozą Rainera Rilkego, „Malte”, <a href=\"https://wolnelektury.pl/katalog/lektura/rilke-malte/\">pobrać można na Wolnych Lekturach</a>.</p>\n<h3 id=\"„Twarz-I”\"><a class=\"header-anchor\" href=\"#„Twarz-I”\">¶</a>„Twarz. I”.</h3>\n<p>Obłędnie uniewrażliwiony popatruję wskroś mroku mieszkania ulokowanego za oficyną kamienicy. Mijają tak dni, wreszcie wymiotuję, toteż stanowi to sposobność, aby spojrzeć na wydrapaną światu fizys. Twarz! Co ją tylko sobie zawdzięczam i nie mam kogokolwiek?! Niemniej przemywam ją jodyną, mimo że nie patrzę się już w pomalowane powieki; co o owe się rozciera, wraz z brzaskiem, niby pył ze skrzydeł egzotycznych motyli, ich kolor życia, zarazem barwę śmierci, jak u nożownika, a takim zdaje się jasny róż moich ust… tych zjadające ludzi robaki.</p>\n<p><img src=\"/25/07/2020/Twarz/twarz.png\" alt=\"„Malte”, Rilke.\"></p>\n<a id=\"more\"></a>\n<p>A jej kaprys lekkostrawnej diety? Na języku czuję wijący się odwłok, moje zęby idą w ruch,  poprawia makijaż. Sponad tafli oka promienieje wilgoć przejęcia się chwilą, kiedy kobieta dotyka mnie, odmiennego jej dotąd mężczyznę! Ta mnie poi, jakby z piersi, skoro z komórek ciała, za sprawą Maji, jak i Anety, odeszły wody bowiem spadam z wysokości! Zabijam się?! Nigdy. Jednakże zaś się tłukę, tyle że odbiwszy się, o grań igły piątki - iglicę tęczówki bądź strzykawki.</p>\n<p>Stąd to moje inhalacje są jak wlewy dożylne, iniekcje stanowią nie tylko drogę podania, jednakże bez zdumiewającej euforii. Igła znaczy ciało pocałunkiem, przebija tkankę - gryziemy wzajem wargę; zrastamy się kolejnym włóknem zaistniałej więzi, tej lina tworzy most nad przepaścią… Ta intymność zdarza się i nozdrzom, skoro miałem tę samą fazę co Neron i podpaliłem Rzym własnych receptorów: wypaliłem śluzówki i przegrodę, cokolwiek znanego anatomii. Prawie że nie mam już smaku i węchu, toteż odmiennych cech doszukuję się będąc wiedzionym estetyką. Dlatego jeszcze dalej, jeszcze głębiej, z jeszcze niżej, zeszło ze mnie życie, jego napięcie. Czuję plamy na fizys, nie noszę już twarzy, zdrapałem z siebe każdą. Ponadto uciska mnie w czole i doskwiera gwizd w uszach, jakby pociąg jechał albo TIR się zbliżał. Teraz pojawił się i ból za oczami.</p>\n<p>Nie mówię już, nie bełkoczę, za sprawą specyficznego paraliżu nie odnajduję woli wypowiadania słów. One stanowiłyby nadmiarowy ból. Pozostał widok własnej skóry, na niej rany, obok brud i obsypujące się strupy - niezliczone obtarcia i siniaki, niejako widok wypowiedzianej miłości; straszyły nas chmury burzowe, ciążyły upałem, lecz przewiane pozostawiły nas w beznadziei dalszego znoszenia nie zmytego gorąca - pogody bądź siebie.</p>\n<p><img src=\"/25/07/2020/Twarz/narkoman.jpg\" alt=\"Noc życia.\"></p>\n<h3 id=\"„Twarz-II”\"><a class=\"header-anchor\" href=\"#„Twarz-II”\">¶</a>„Twarz. II”.</h3>\n<p>To nie wisielcza pętla, ale staza. Podałbym sobie w żyłę na czole?! Nie wiem, ale zaciskam zębami, pompuję dłonią! Mnie to nie brzydzi; dziwne, że ona później krzyczy w kuchni - Pająk! Zabij! Zabij! - zabiłem. Jezu jak ja potrafiłem momentami śmierdzieć i płakać… Mimo wszystko człowiek wjebany w opiaty poci się i cuchnie, jakby mniej - dziewczyny mogą się nie myć tydzień. Co innego amfetamina… Samemu pozostaję pod wrażeniem tego, jak nawet przycięta przyroda potrafiła wybujać, rześkości powietrza o ósmej rano! Wreszcie wyszedłem! I wysępiłem od Króla Cygańskiego dwadzieścia złotych, wsiadłem w busa i pojechałem dokądkolwiek; jeśli nie wrócę jutro, doprowadzą mnie siłą; miałem dość spontanicznych utrat świadomości, błąkania się, spania cały dzień w tramwajach i jazdy nimi w kółko, tych mandatów, szczania w spodnie. Fluidy.</p>\n<p>Zwinąłem krajówę w rulon, a chciałbym tak swoje życie, te zaś spiąłem gumką, żeby podać młodej, aby zrobiła się z niej fajniejsza ździra, toteż jej oddech żgał mnie wskroś karku, nieomal Vendal na wejściu; zakochałem się w Warszawie, mimo że mój kooperant, ani razu nie opuścił apartamentu, wtedy nadeszła, by i moja pora na ruchanie, niemniej, nazajutrz, uratował mi życie. Rozpuszczoną piksę, czteromiligramowego Bunorfinu, wlał mi strzykawką do nosa, prócz tego zabawił się mną… Seria plaskaczy? Czemu nie!  Oblewał mnie też zimną wodą. W efekcie byłem zachrypnięty, miałem spuchniętą wargę i wieloobszarowo bolała mnie głowa. Ponadto prawa ręka wyglądała na przysposobioną do odjęcia… I chuj! Niemniej teraz się golę i obcinam u starego, jakże siwego i zmarszczonego, ale tutejszego, swojskiego fryzjera. Fascynuje mnie jego brzytwa! Nie idę do barbera, u takiego trzeba płacić w euro. Pozostało tylko czekać. Zawsze się czeka, czuwa, dogląda; nim przyjdzie ona, nim wejdzie, byleby szczypało w dupie. Tylko miłość podaje się dożylnie! Dlatego tak kocham morfinę. Maję.</p>\n<p>Odtąd droga jest jednokierunkowa, nie ma już odwrotu; doliczą zero lub upierdolą łeb, mnie albo ja komuś. Niemniej pragnę jej taką, jaka jest. Pokochałem i jest to lepsze, niż zakochanie. Nie jest to kaprys, ani chwilowa ułuda zaległego pożądania, skoro tyle czasu leżało się odłogiem i nigdy dotąd, właśnie że dlatego, nie dojrzało się rozbłysku gwiazdy. Spada Dedal. Kto mnie uczył tego jak się kocha? Miłość zajechano mi fartem; wciąż mi się śni niebieski kwiat.</p>\n<p>Mimo wszystko dojechałem. Plac przede mną był szarobrunatny, zwyczajnie brudny betonem czy gównem gołębi, ale nie Czerwony, choćby juchą dopiero co dorżniętego Kronsztadu albo zdradzonego Paryża, tym bardziej nie kraśniał pąsem dziewczęcia czy szminką jej matki. Niemniej pozostawał pusty, toteż i do mnie, jak i w tamtej piosence, podeszła moja Nathalie. Ja? Miałem pieniądze. Ona? Heroinę.</p>\n<p>Chciałem ją zobaczyć zanim umrze. Wspominałem nasze, sporadyczne, internetowe rozmowy nocami. Musiałem ją zobaczyć i fizycznie zdała się mocniejsza ulicą, niż delikatna intymnością tamtej chwili. Wszyscy mnie przed nią ostrzegali, że mnie wyjebie na hajsie - Warszawska cwaniara! Ja jej kompletnie ufałem. No i zajechałem pięć zero, skoro usłyszałem kolejne odmowy z telefonów jakie wykonywała.</p>\n<p>- Mam marskość wątroby. Cała gniję w środku - znała miasto.<br>\n- Jesteś piękna.</p>\n<p>To wszystko było wczoraj, minęło, więc straciło wartość, a na płacz jesteśmy odporni, każdy z nas płacze. Na słuchawkach leci „2 kilo”; znajdź mnie póki nie jestem na stryczku, w więzieniu. Wczorajsza faza, wczorajsza cipa, nie znaczą nic, gdy narasta głód; ściąłem włosy, a potem brodę, by nie poznał mnie nikt, skoro ważę już poniżej osiemdziesięciu kilogramów. Chodzi o policję i obsługę sklepów bowiem nie znam nikogo, gdzie walę na jumy… Ponoć mój syn płakał kiedy do niego zadzwoniłem, po dwóch miesiącach, ale nie pamiętam co mu powiedziałem.</p>\n<p><img src=\"/25/07/2020/Twarz/bez_brody.jpg\" alt=\"I jak?\"></p>\n",
            "tags": [
                "Eros",
                "Rilke",
                "Psychopharmakon"
            ]
        },
        {
            "id": "https://premislaus.github.io/24/07/2020/Drzewo/",
            "url": "https://premislaus.github.io/24/07/2020/Drzewo/",
            "title": "Drzewo",
            "date_published": "2020-07-24T09:24:47.000Z",
            "content_html": "<p><em>Napisane na początku stycznia 2020 roku, w czasie mojego pobytu w Szpitalu Klinicznym im .dr. Józefa Babińskiego w Krakowie.</em> Poemat prozą Rainera Rilkego, „Malte”, <a href=\"https://wolnelektury.pl/katalog/lektura/rilke-malte/\">pobrać można na Wolnych Lekturach</a>.</p>\n<p><img src=\"/24/07/2020/Drzewo/malte.jpg\" alt=\"Niniejsze koresponduje z początkiem „Malte” Rilkego. Szczególnie czwarty akapit - parafraza.\"></p>\n<h3 id=\"„Drzewo”\"><a class=\"header-anchor\" href=\"#„Drzewo”\">¶</a>„Drzewo”.</h3>\n<p>Moja dusza to ośnieżony dach z naprzeciwka, wśród niego nagi komin, z jakiego się nie dymi. Ale teraz? Stoję na szczycie drzewa świata, wszystko zdaje się błahe, moje życie też i dlatego skaczę, aby nadać mu nowy sens.</p>\n<p>Spadam! Serce bije mi jak bęben. Wzlatam! Jest to czas mityczny, niemniej fauna pozostaje niema na wołanie, ów zew. Teraźniejsza para bóstw to człowiek i jego maszyna; oś świata bezlistnieje, tylko dokądś duje, próbuję krzyczeć, ale na twarzy niemo zastyga erupcja, gestem okrzyku. Zabrakło tlenu.</p>\n<p>Wieko trumny wyścielono czerwienią ust ździry; pożegnanie godne kochanków, których wzrok puścieje, odkąd kamienieją o grań płaskowyżu żyletek i przeglądają się w krysztale, nim go zetrą na proch. Ich perfuma.</p>\n<p>Tak, a więc tutaj przychodzimy ze świata, do szpitala dla nerwowo chorych. Nocą poprzedzającą przyjście, zgasła we mnie trędowata dusza. Na szczęście, skoro ropiała pomyślnością potencjalnego jutra, jego ułudą. Dziś już inna gwiazda nuża się w błękicie mojego wzroku. Delikatne pulsacje śmierci, a nie dreszcz, jakby tętent kopyt bijących o suchą ziemię, gdzieś na stepie; moje myśli już nie pędzą huńskim zagonem, nie przeszywają strzałą Awarów.</p>\n<p>Pamiętam tamte dni, jakby zdjęte z witraży, gdy malują je pogodne promienie młodzieńczej werwy. Byłem jej pełen, niemniej wolałem trwonić owe chwile kontemplując umajone koktajlem sukni sady, niż wyjść do ludzi z mieczem swojego serca. A dziś? Pióro zakrzepło, nie wiadomo już jak zawinioną raną, wszelako jestem zestarzały. Wypominają mi Ogrójec. On zginął bowiem tego pragnęliśmy, jego poświęcenia, widowiska i banialuk pokrzepiających niewolnicze serca.</p>\n<p><img src=\"/24/07/2020/Drzewo/melancholia.jpg\" alt=\"Melancholia.\"></p>\n",
            "tags": [
                "Metafizyka",
                "Rilke",
                "Psychopharmakon",
                "Psychiatryk"
            ]
        }
    ]
}