{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"lgbtq\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/04/03/2021/Homoseksualizm-zupelny/",
            "url": "https://premislaus.github.io/04/03/2021/Homoseksualizm-zupelny/",
            "title": "Homoseksualizm zupełny; wypis z „Białej Boginii” Roberta Gravesa.",
            "date_published": "2021-03-04T15:56:29.000Z",
            "content_html": "<p>Poniżej niezmiernie ciekawa percepcja mitologii greckiej i Sokratesa, homoseksualizmu; <a href=\"https://pl.wikipedia.org/wiki/Robert_Graves\">Robert Graves</a> (żołnierz, pisarz, poeta) był o tyle kompetentny wygłaszając ją, iż samemu prowadził biseksualny styl życia (w tym sensie zachował równowagę pomiędzy <a href=\"http://www.jungpoland.org/pl/jung/koncepcja-junga/anima-animus.html\">animą i animusem</a>, skoro mężczyzna i kobieta łączą się w hermafrodytę, w czasie aktu seksualnego; queer), niemniej nie zamierzam roztrząsać <a href=\"https://www.exploringsurreyspast.org.uk/themes/subjects/diversity/lgbt-history/fwwhomosexuality/robert-graves/\">jego seksualności</a>, mam dość problemów z własnym <em>życiem</em>. Tym ciekawsze, że jest to pogląd, jakby żywcem wyjęty z <strong>argumentacji ultrasów katolickich</strong>, tyle że Graves wyznawał <a href=\"https://www.youtube.com/watch?v=Mne8cIdIkAU\">Magna Mater</a> (zastanawiałem się czasem czy przeżycia związane z frontem IWŚ nie wpłynęły na jego duchowość, tj. późniejszą wiarę w Boginię, tzn. podkreślenie bezpieczeństwa poprzez bliskość; nie, nie jest to <em>ukąszenie freudowskie</em> aka <em>vagina dentata</em>), która mu się objawiła, jak i mnie<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup>, za sprawą enteogenów. Mitu nie postrzegam na poziomie fikcji, lecz współdzielimy ten sam mit, na przestrzeni dziejów, aby móc współdziałać, a także odwołać się do tej samej wartości i móc opisać duchową stronę egzystencji.</p>\n<p><img src=\"/04/03/2021/Homoseksualizm-zupelny/robert-graves.jpg\" alt=\"Obrazek pochodzi z bloga biblioteki Canterbury Christ Church University (CCCU): https://blogs.canterbury.ac.uk/library/lgbt-history-month-2019-faces-robert-graves/\"></p>\n<a id=\"more\"></a>\n<blockquote><p>Sokrates, odwracając się plecami od mitów poetyckich, w rzeczywistości odwracał się od bogini Księżyca, która je zainspirowała i która żądała od mężczyzny duchowego i seksualnego hołdu kobiecie; miłość zwana platoniczną, ucieczka filozofa spod władzy Bogini w intelektualny homoseksualizm, była w istocie miłością sokratejską. Nie mógł zasłaniać się niewiedzą; Diotima z Mantynei, arkadyjska prorokini magicznie zażegnująca zarazę w Atenach, przypomniała mu kiedyś, że miłość mężczyzny właściwie należna jest kobietom i że Mojra, Ejletyja i Kallone - Śmierć, Narodziny i Piękno - stanowią triadę Bogiń patronujących wszelkim, jakie tylko być mogą, aktom płodzenia: cielesnego, duchowego i intelektualnego. W ustępie Uczty, w którym Platon przytacza relację Sokratesa z rozmowy z mądrą Diotimą, biesiadę przerywa Alkibiades; pijaniusieńki wkracza, aby szukać ślicznego chłopca imieniem Agaton, którego znajduje spoczywającego obok Sokratesa. Wnet też zaczyna wszystkim rozpowiadać, że sam ongiś nakłaniał zakochanego w nim Sokratesa do aktu homoseksualnego, od którego wszakże filozof się powstrzymał, zadowalając się wyłącznie trwającym przez całą noc, niewinnym obściskiwaniem pięknego ciała swego kochanka. Gdyby świadkiem tej opowieści była Diotima, skrzywiłaby się i splunęła trzykroć za siebie. Albowiem chociaż Bogini, jak Kybele czy Isztar, tolerowała pederastię nawet we własnej świątyni, homoseksualizm idealny stanowił o wiele poważniejsze duchowe zwichnięcie, polegał bowiem na próbie uzyskania duchowej samowystarczalności przez męski intelekt. Jej zemsta na Sokratesie, jeśli wolno mi tak to ująć, za próbę poznania samego siebie w stylu apollińskim, zamiast zdać się w tym na żonę czy kochankę, była bardzo znamienna: na żonę wynalazła mu jędzę, jego zaś idealistyczne afekty umieściła w tymże samym Alkibiadesie, który przyniósł mu wstyd wyrastając na osobnika zepsutego, bezbożnego, zdradzieckiego i egoistycznego, niosącego ruinę Atenom. Zakończyła jego życie łykiem kwitnącej na biało, zalatującej myszą cykuty, rośliny poświęconej Hekate i przepisanej mu przez współobywateli jako kara za psucie młodzieży. Po jego śmierci uczniowie zrobili zeń męczennika; za ich sprawą mity uległy jeszcze większej dyskredytacji, stając się w końcu przedmiotem ulicznych dowcipów i “interpretacji” Euhemerosa z Mesenii oraz jego następców, którzy wyjaśniali je jako zniekształcenie historii. Na przykład euhemerystyczna wersja mitu Akteona głosi, że był to jegomość z Arkadii tak rozmiłowany w polowaniu, iż wydatek i związane z utrzymywaniem sfory ogarów zrujnowały go.</p>\n<footer><strong>Robert Graves</strong><cite>Biała Boginii</cite></footer></blockquote>\n<p><a href=\"https://en.wikipedia.org/wiki/The_White_Goddess\">Samą książkę</a> zaliczam do wybitnych dzieł z zakresu teorii poezji, jego rekonstrukcja <a href=\"https://www.youtube.com/watch?v=h8U-rCrYY84\">„Pieśni Amergina”</a> jest znakomita, jak i intuicja w wielu aspektach, jednakże postulowana przez niego historiografia, migracji plemion na Wyspy Brytyjskie, wydała mi się wydumana, jednakże książka jest stara i już jej nie mam. Wiązał je chyba z <a href=\"https://pl.wikipedia.org/wiki/Ludy_Morza\">Ludami Morza</a>, jeśli dobrze się domyślam. <strong>Poniżej notatka z mojego dawnego notesu:</strong></p>\n<p>Chwilami wiara przysłania Gravesowi rozum. W jednym momencie wspomina coś o grzybach halucynogennych, porównuje Dionizosa z azteckim Tlalokiem. Przy okazji pisze, że zna ich działanie z własnego doświadczenia. Pewnie tłumaczy to objawienie Białej Bogini i pomysł na książkę, mnie też się Magna Mater objawiła w analogicznej sytuacji, o czym pisałem kilka stron wcześniej (pt. II). Po czym wypala, że nie są jeszcze znane okoliczności kontaktu między Starym a Nowym Światem w starożytności… Jeżeli był to najprawdopodobniej bez biletu w drugą stronę. W każdym razie wytłumaczenie jest prostsze. Ludzkie kultury i cywilizacje rozwijały się w podobny sposób, być może inaczej się nie da fizycznie. Ludzkie społeczności stosowały rozmaite substancje psychoaktywne. Stąd łatwo o konkluzję, że bogowie związani z „pijaństwem” czy bogowie sprawujący opiekę nad czymś, będą mieli zbliżone atrybuty, mimo odległości pomiędzy wyznającymi je kulturami. Mniemam, że taka konstrukcja myślowa byłaby realna pod koniec lat 40 XX wieku. O migracji Piktów z Tracji ok. 1200 r. p.n.e. do Szkocji nie będę wspominał… Rzekomo wiarygodnej archeologicznie migracji Tuatha de Danaan z Grecji, przez Danię której mieli dać nazwę, ok. 1472 p.n.e. lepiej nie dawać wiary.</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>Wydawało mi się, że już to w jakiejś formie użyłem gdzieśkolwiek lub zamierzałem, ale nie wrzuciłem bowiem Google milczy, toteż: <em>II. Tylko po to bym miał ulec zagładzie? Zmartwychwstałem. Niegdyś tkanki oddzieliły się od kości i zgniły na moich oczach, zwymiotowałem pokruszonymi zębami. Changa rozsadziła tamy krwi, nim Charon domknął powieki. Klęczałem u ramion różnoimiennego Axis Mundi, łkałem u kolan Białej Bogini. Upraszając ją o psychostazję nie uzyskałem werdyktu, wykazania winy. Ni lubości, ani wzgardy, wobec potoku łez. Autodestrukcyjne mimesis wyszło na jaw zgranymi już kartami, wczorajszymi narkotykami odegnanymi parę pokoleń herbowych pisarzy temu, niemniej uzurpacja względem idei Życia – zoe, znosi życie jednostkowe – bios. Moje milczenie pozostaje spojrzeniem matki nad śpiącym dzieckiem. Niemowlę, zbudzone ciężarem troski, rozdziawia usta, wciąga powietrze i wypuszczając je wzdycha, jakby przeciągle gwiżdżąc wydaje z siebie okrzyk radości, zew życia, a matka serdecznie się śmieje. Nim weźmie je na ręce, małe, nie umiejąc się jeszcze podnieść, gaworzy, prędko porusza rączkami i nóżkami. Ująłem ciebie, drżąc jakoby o noworodka, a odkładając, moje ciało spowiło nieutulone zimno, wtedy Zaratustra zawrócił w swoje góry. Czułem się zasrany, obszczany, w pełni upocony wodami płodowymi reinkarnacji, skoro nie mogłem znieść wizji, iż Wieczny Powrót zatoczy swoje koło, a ja będę musiał zacząć wszystko od nowa, mimo że czas nagli i nie mam już dwudziestu lat. Toteż brutalnie wbiłem kij w szprychy, lecz nie spodziewałem się zatracenia woli, katastrofy siły. Charakter bólu co go aktualnie przeżywam dość jest tobie wiadomy, jednakże nie dostrzegam powodu, by wspomnieniem, owego cierpienia raz jeszcze nie przeżyć</em>. Na pewno będę chciał to w czymś wykorzystać, ale w zmienionej formie. <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Metafizyka",
                "Psychopharmakon",
                "Robert Graves",
                "Mitologia",
                "LGBTQ",
                "Queer"
            ]
        }
    ]
}