{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"malarstwo\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/24/07/2020/Pneuma-Soma-Sarx/",
            "url": "https://premislaus.github.io/24/07/2020/Pneuma-Soma-Sarx/",
            "title": "Pneuma-Soma-Sarx",
            "date_published": "2020-07-24T15:49:49.000Z",
            "content_html": "<p>Najgorzej jest czekać w napięciu, każda chwila niemiłosiernie się wydłuża, a dni skrupulatnie odlicza. By zabić czas nim nadejdzie wytęsknione i oczekiwane odprężenie, to zająłem się interpretacją tryptyku <a href=\"https://www.deviantart.com/nikraccoon/art/Pneuma-Soma-Sarx-447550333\"><strong>„Pneuma-Soma-Sarx”</strong></a>, na jakiego niegdyś natrafiłem, na deviantART.</p>\n<p><img src=\"/24/07/2020/Pneuma-Soma-Sarx/pneuma_soma_sarx_by_nikraccoon_d7egk1p-fullview.jpg\" alt=\"NikRaccoon, „Pneuma-Soma-Sarx”, https://www.deviantart.com/nikraccoon/art/Pneuma-Soma-Sarx-447550333.\"></p>\n<p><strong>Pneuma</strong>: Tetraedr uosabia Jowisza i żywioł ognia. Sześcian zaś Saturna i żywioł ziemi. Postać trzyma oktaedr – Merkury i powietrze. W tle woda. Czyli wszystkie pierwiastki niezbędne dla życia.<br>\n<strong>Soma</strong>: Dodekaedr z napisem po grecku – πνεύμα (pneuma), oznaczającym ducha. Dwunastościan foremny wyraża kosmos (duch).<br>\n<strong>Sarx</strong>: Ikosaedr z greckim napisem – παρανοια (paranoja). Dwudziestościan to Wenus.</p>\n<span id=\"more\"></span>\n<p>Tryptyk to obraz podzielony na trzy części. Na każdym fragmencie znajdują się trzy postacie. Dwie z nich trzymają nić życia, ostatnia osoba ją przerywa. Ewidentnie są to mojry – <strong>Kloto</strong> (nadaje życie), <strong>Lachesis</strong> (strzeże życie) i <strong>Atropos</strong> (zakańcza życie). Liczba trzy ma wieloraką symbolikę, ale zawsze związaną z Bogiem, bogami, religią, mitologią – sacrum. Napisy po grecku są nieprzypadkowe. W średniowieczu greccy teologowie starali się łagodzić (sic!) spory religijne pomiędzy Rzymem a Konstantynopolem argumentując, że łacina wobec greki jest prymitywna i pewnych pojęć nie da się przetłumaczyć. Ptaki z ludzkimi głowami to harpie, ale twarze raczej są męskie a nie kobiece. Tylko czemu Atropos trzyma sierp zamiast nożyc? Wydaje mi się, że sierp przedstawia w Piśmie Świętym udane zbiory… W tym przypadku dusz.</p>\n<p><strong>Pneuma</strong> to duch, <strong>Soma</strong> to ciało człowieka (na środkowym stole widnieje wizerunek lwa – podkreśla cnotę), <strong>Sarx</strong> to także ciało, ale grzeszne. Interesujące jest to, że artysta sugeruje, że człowiek zawsze kończy w nikczemności. Odbiór taki wzmaga dwudziestościan wiążący się z planetą i boginią Wenus – cielesność, żądza.</p>\n<p>Co oznaczają ciała? Pneuma i Soma są nagie i brzydkie. Soma nawet zdziera maskę i pokazuje szpetne oblicze. Prawdę? Najbardziej ludzkie jest Sarx – hełm, pancerz, sierp. Ale nie ma oczu… Ślepota na sprawy wyższe? Tła to kolejno niebo, ziemia – czyściec, piekło.</p>\n<p><img src=\"/24/07/2020/Pneuma-Soma-Sarx/pneuma-soma-sarx.jpg\" alt=\"Moja interpretacja była zgodna z zamierzeniem autora, z tym co widać.\"></p>\n<p><em>PS Stoły mają określone kształty: <strong>prostopadłościan</strong>, <strong>półelipsa</strong> (terminator w astronomii), <strong>pryzma</strong>.</em></p>\n<p><em>03.10.2014</em></p>\n",
            "tags": [
                "Malarstwo"
            ]
        }
    ]
}