{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"interpretacje\" category",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/04/03/2021/Homoseksualizm-zupelny/",
            "url": "https://premislaus.github.io/04/03/2021/Homoseksualizm-zupelny/",
            "title": "Homoseksualizm zupełny; wypis z „Białej Boginii” Roberta Gravesa.",
            "date_published": "2021-03-04T15:56:29.000Z",
            "content_html": "<p>Poniżej niezmiernie ciekawa percepcja mitologii greckiej i Sokratesa, homoseksualizmu; <a href=\"https://pl.wikipedia.org/wiki/Robert_Graves\">Robert Graves</a> (żołnierz, pisarz, poeta) był o tyle kompetentny wygłaszając ją, iż samemu prowadził biseksualny styl życia (w tym sensie zachował równowagę pomiędzy <a href=\"http://www.jungpoland.org/pl/jung/koncepcja-junga/anima-animus.html\">animą i animusem</a>, skoro mężczyzna i kobieta łączą się w hermafrodytę, w czasie aktu seksualnego; queer), niemniej nie zamierzam roztrząsać <a href=\"https://www.exploringsurreyspast.org.uk/themes/subjects/diversity/lgbt-history/fwwhomosexuality/robert-graves/\">jego seksualności</a>, mam dość problemów z własnym <em>życiem</em>. Tym ciekawsze, że jest to pogląd, jakby żywcem wyjęty z <strong>argumentacji ultrasów katolickich</strong>, tyle że Graves wyznawał <a href=\"https://www.youtube.com/watch?v=Mne8cIdIkAU\">Magna Mater</a> (zastanawiałem się czasem czy przeżycia związane z frontem IWŚ nie wpłynęły na jego duchowość, tj. późniejszą wiarę w Boginię, tzn. podkreślenie bezpieczeństwa poprzez bliskość; nie, nie jest to <em>ukąszenie freudowskie</em> aka <em>vagina dentata</em>), która mu się objawiła, jak i mnie<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup>, za sprawą enteogenów. Mitu nie postrzegam na poziomie fikcji, lecz współdzielimy ten sam mit, na przestrzeni dziejów, aby móc współdziałać, a także odwołać się do tej samej wartości i móc opisać duchową stronę egzystencji.</p>\n<p><img src=\"/04/03/2021/Homoseksualizm-zupelny/robert-graves.jpg\" alt=\"Obrazek pochodzi z bloga biblioteki Canterbury Christ Church University (CCCU): https://blogs.canterbury.ac.uk/library/lgbt-history-month-2019-faces-robert-graves/\"></p>\n<a id=\"more\"></a>\n<blockquote><p>Sokrates, odwracając się plecami od mitów poetyckich, w rzeczywistości odwracał się od bogini Księżyca, która je zainspirowała i która żądała od mężczyzny duchowego i seksualnego hołdu kobiecie; miłość zwana platoniczną, ucieczka filozofa spod władzy Bogini w intelektualny homoseksualizm, była w istocie miłością sokratejską. Nie mógł zasłaniać się niewiedzą; Diotima z Mantynei, arkadyjska prorokini magicznie zażegnująca zarazę w Atenach, przypomniała mu kiedyś, że miłość mężczyzny właściwie należna jest kobietom i że Mojra, Ejletyja i Kallone - Śmierć, Narodziny i Piękno - stanowią triadę Bogiń patronujących wszelkim, jakie tylko być mogą, aktom płodzenia: cielesnego, duchowego i intelektualnego. W ustępie Uczty, w którym Platon przytacza relację Sokratesa z rozmowy z mądrą Diotimą, biesiadę przerywa Alkibiades; pijaniusieńki wkracza, aby szukać ślicznego chłopca imieniem Agaton, którego znajduje spoczywającego obok Sokratesa. Wnet też zaczyna wszystkim rozpowiadać, że sam ongiś nakłaniał zakochanego w nim Sokratesa do aktu homoseksualnego, od którego wszakże filozof się powstrzymał, zadowalając się wyłącznie trwającym przez całą noc, niewinnym obściskiwaniem pięknego ciała swego kochanka. Gdyby świadkiem tej opowieści była Diotima, skrzywiłaby się i splunęła trzykroć za siebie. Albowiem chociaż Bogini, jak Kybele czy Isztar, tolerowała pederastię nawet we własnej świątyni, homoseksualizm idealny stanowił o wiele poważniejsze duchowe zwichnięcie, polegał bowiem na próbie uzyskania duchowej samowystarczalności przez męski intelekt. Jej zemsta na Sokratesie, jeśli wolno mi tak to ująć, za próbę poznania samego siebie w stylu apollińskim, zamiast zdać się w tym na żonę czy kochankę, była bardzo znamienna: na żonę wynalazła mu jędzę, jego zaś idealistyczne afekty umieściła w tymże samym Alkibiadesie, który przyniósł mu wstyd wyrastając na osobnika zepsutego, bezbożnego, zdradzieckiego i egoistycznego, niosącego ruinę Atenom. Zakończyła jego życie łykiem kwitnącej na biało, zalatującej myszą cykuty, rośliny poświęconej Hekate i przepisanej mu przez współobywateli jako kara za psucie młodzieży. Po jego śmierci uczniowie zrobili zeń męczennika; za ich sprawą mity uległy jeszcze większej dyskredytacji, stając się w końcu przedmiotem ulicznych dowcipów i “interpretacji” Euhemerosa z Mesenii oraz jego następców, którzy wyjaśniali je jako zniekształcenie historii. Na przykład euhemerystyczna wersja mitu Akteona głosi, że był to jegomość z Arkadii tak rozmiłowany w polowaniu, iż wydatek i związane z utrzymywaniem sfory ogarów zrujnowały go.</p>\n<footer><strong>Robert Graves</strong><cite>Biała Boginii</cite></footer></blockquote>\n<p><a href=\"https://en.wikipedia.org/wiki/The_White_Goddess\">Samą książkę</a> zaliczam do wybitnych dzieł z zakresu teorii poezji, jego rekonstrukcja <a href=\"https://www.youtube.com/watch?v=h8U-rCrYY84\">„Pieśni Amergina”</a> jest znakomita, jak i intuicja w wielu aspektach, jednakże postulowana przez niego historiografia, migracji plemion na Wyspy Brytyjskie, wydała mi się wydumana, jednakże książka jest stara i już jej nie mam. Wiązał je chyba z <a href=\"https://pl.wikipedia.org/wiki/Ludy_Morza\">Ludami Morza</a>, jeśli dobrze się domyślam. <strong>Poniżej notatka z mojego dawnego notesu:</strong></p>\n<p>Chwilami wiara przysłania Gravesowi rozum. W jednym momencie wspomina coś o grzybach halucynogennych, porównuje Dionizosa z azteckim Tlalokiem. Przy okazji pisze, że zna ich działanie z własnego doświadczenia. Pewnie tłumaczy to objawienie Białej Bogini i pomysł na książkę, mnie też się Magna Mater objawiła w analogicznej sytuacji, o czym pisałem kilka stron wcześniej (pt. II). Po czym wypala, że nie są jeszcze znane okoliczności kontaktu między Starym a Nowym Światem w starożytności… Jeżeli był to najprawdopodobniej bez biletu w drugą stronę. W każdym razie wytłumaczenie jest prostsze. Ludzkie kultury i cywilizacje rozwijały się w podobny sposób, być może inaczej się nie da fizycznie. Ludzkie społeczności stosowały rozmaite substancje psychoaktywne. Stąd łatwo o konkluzję, że bogowie związani z „pijaństwem” czy bogowie sprawujący opiekę nad czymś, będą mieli zbliżone atrybuty, mimo odległości pomiędzy wyznającymi je kulturami. Mniemam, że taka konstrukcja myślowa byłaby realna pod koniec lat 40 XX wieku. O migracji Piktów z Tracji ok. 1200 r. p.n.e. do Szkocji nie będę wspominał… Rzekomo wiarygodnej archeologicznie migracji Tuatha de Danaan z Grecji, przez Danię której mieli dać nazwę, ok. 1472 p.n.e. lepiej nie dawać wiary.</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>Wydawało mi się, że już to w jakiejś formie użyłem gdzieśkolwiek lub zamierzałem, ale nie wrzuciłem bowiem Google milczy, toteż: <em>II. Tylko po to bym miał ulec zagładzie? Zmartwychwstałem. Niegdyś tkanki oddzieliły się od kości i zgniły na moich oczach, zwymiotowałem pokruszonymi zębami. Changa rozsadziła tamy krwi, nim Charon domknął powieki. Klęczałem u ramion różnoimiennego Axis Mundi, łkałem u kolan Białej Bogini. Upraszając ją o psychostazję nie uzyskałem werdyktu, wykazania winy. Ni lubości, ani wzgardy, wobec potoku łez. Autodestrukcyjne mimesis wyszło na jaw zgranymi już kartami, wczorajszymi narkotykami odegnanymi parę pokoleń herbowych pisarzy temu, niemniej uzurpacja względem idei Życia – zoe, znosi życie jednostkowe – bios. Moje milczenie pozostaje spojrzeniem matki nad śpiącym dzieckiem. Niemowlę, zbudzone ciężarem troski, rozdziawia usta, wciąga powietrze i wypuszczając je wzdycha, jakby przeciągle gwiżdżąc wydaje z siebie okrzyk radości, zew życia, a matka serdecznie się śmieje. Nim weźmie je na ręce, małe, nie umiejąc się jeszcze podnieść, gaworzy, prędko porusza rączkami i nóżkami. Ująłem ciebie, drżąc jakoby o noworodka, a odkładając, moje ciało spowiło nieutulone zimno, wtedy Zaratustra zawrócił w swoje góry. Czułem się zasrany, obszczany, w pełni upocony wodami płodowymi reinkarnacji, skoro nie mogłem znieść wizji, iż Wieczny Powrót zatoczy swoje koło, a ja będę musiał zacząć wszystko od nowa, mimo że czas nagli i nie mam już dwudziestu lat. Toteż brutalnie wbiłem kij w szprychy, lecz nie spodziewałem się zatracenia woli, katastrofy siły. Charakter bólu co go aktualnie przeżywam dość jest tobie wiadomy, jednakże nie dostrzegam powodu, by wspomnieniem, owego cierpienia raz jeszcze nie przeżyć</em>. Na pewno będę chciał to w czymś wykorzystać, ale w zmienionej formie. <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Metafizyka",
                "Psychopharmakon",
                "Robert Graves",
                "Mitologia",
                "LGBTQ",
                "Queer"
            ]
        },
        {
            "id": "https://premislaus.github.io/25/02/2021/Ernstfall/",
            "url": "https://premislaus.github.io/25/02/2021/Ernstfall/",
            "title": "Ernstfall. Samobójstwo Alaina Renoy.",
            "date_published": "2021-02-25T18:50:09.000Z",
            "content_html": "<h3 id=\"Le-Feu-follet\"><a class=\"header-anchor\" href=\"#Le-Feu-follet\">¶</a><em>Le Feu follet</em></h3>\n<p>Co gryzło Alaina Renoy, że się zabił<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup>? Nie chodzi o to, kolokwialnie, że nie dostawał nudesów – kochały go kobiety, ale nie ta jedyna; samemu otrzymałem wczoraj, jednakże odmówiłem spoglądania (żadna świętoszkowatość), za to wysępiłem zdjęcie rentgenowskie na jakim widać, iż z sutków wystają kolczyki, wobec tego życie mnie pozytywnie zaskoczyło! Odnośnie zblazowania, nie ono jest winne, zwykle pozostaje symptomem szeregu spiętrzonych, biegiem historii, zdarzeń, a raczej nie-zdarzeń – ich braku, toteż wypowiedziane poniewczasie – Ja bym nie wypuściła! – smakuje już jak zwietrzałe wino.</p>\n<p><img src=\"/25/02/2021/Ernstfall/IMG_20190511_174319045_v4.jpg\" alt=\"„Jakim by człowiek nie hołdował wartościom, jedynie powierzchowność mogła zakotwiczyć je w świadomości ludzi”, Ernst Jünger.\"></p>\n<a id=\"more\"></a>\n<p>Zatem te dni są dziełem przypadku i zadawnionej, kobiecej, nieśmiałości, mimo że ta jest ruchana, naćpana i podduszana, nadto uzbrojona w lewicową frazeologię – przypadkowe oczytanie; moja <a href=\"https://pl.wikipedia.org/wiki/Anima_i_animus\">anima</a>, ona chce płakać złotem makijażu, co okala kość słoniową cery, taka TheCure-przypałowa (<a href=\"https://pl.wikipedia.org/wiki/Chryzelefantyna\">chryzelefantyna</a>, na podkładzie nieszczęśliwej młodości; rzeźbę twarzy r o b i opięta morfiną skóra na podbródku, naturalny cień pod oczami, jego plamy). Jestem ja i mój umysł. Ale gdzie są inni ludzie?! Nie ma ich. Dlatego w pojedynkę zajmuję się <a href=\"https://www.cda.pl/video/4073695dc/vfilm?wersja=720p\">filmem z 1963 r. Błędny ognik (fr. Le Feu follet)</a>, o tyle wartościowym estetycznie, że zaopatrzonym w <a href=\"https://www.youtube.com/watch?v=y7kvGqiJC4g\">muzykę Erika Satie</a>.</p>\n<h3 id=\"Syzyf\"><a class=\"header-anchor\" href=\"#Syzyf\">¶</a>Syzyf</h3>\n<blockquote><p>Nie widziałem nigdy nikogo, kto umierałby dla argumentu ontologicznego. Galileusz, który był w posiadaniu ważnej prawdy naukowej, zaparł się jej najłatwiej w świecie, ledwie zagroziła jego życiu. W pewnym sensie zrobił dobrze. Ta prawda nie była warta stosu. Jest rzeczą głęboko obojętną, czy ziemia kręci się wokół słońca, czy na odwrót. W gruncie rzeczy to kwestia błaha. Widzę natomiast, że wielu ludzi umiera, ponieważ ich zdaniem życie nie warte jest trudu, by je przeżyć.</p>\n<footer><strong>Albert Camus</strong><cite>esej Absurd i samobójstwo.</cite></footer></blockquote>\n<p>Alain nawiedza, w jednej ze scen, swoją znajomą w galerii obrazów, a dalej towarzyszy jej w zakupach  (podnosi nawet homara na targu – potrawa ta symbolizuje witalizm; afrodyzjak – obok niego kobieta) i odprowadza do domu, gdzie zebrała się bohema. Przywodzi mi to na myśl nasze dawne noce na Stradomiu, wspólnie pisaliśmy; „(…) W określeniu nie ma przesady. Wyobrażam sobie także Syzyfa powracającego do kamienia w dniach pierwszej udręki. Kiedy obrazy ziemi zbyt mocno trzymają się pamięci, a głos przyzywający szczęście nazbyt nagli, smutek wzbiera w sercu człowieka: to zwycięstwo kamienia, to sam kamień. Bezgraniczną rozpacz trudno udźwignąć; przychodzą nasze noce w Getsemani (…)” – Albert Camus, <em>Mit Syzyfa</em>.</p>\n<p>Na podwórzu pada pytanie o Carlę i dowiaduje się, że zginęła w wypadku samochodowym, „z jakimś kretynem”, na co Alain odpowiada, że jest to absurdalne – ewidentne nawiązanie do Alberta Camus, któremu przypisuje się powiedzenie, że śmierć w wypadku samochodowym jest absurdalnym sposobem na to, aby umrzeć (co samo w sobie miałoby być absurdalne, mimo wszystko śmierć jak każda inna). Camus samemu zginął, na miejscu, w kraksie, gdy jechał fartem, jako pasażer, ze swoim wydawcą Michelem Gallimardem (zmarł w wyniku obrażeń parę dni później). W kieszeni miał bilet kolejowy.</p>\n<p>Wewnątrz dyskutują na temat śmierci, pragnienia niebezpieczeństwa i farmakologizacji egzystencji. Alain kwituje poetę, że jego <strong>chęć dokończenia dzieła jest tylko kolejnym alibi, aby móc wciąż żyć</strong>. Wychodzi i szuka braci Minville, znajduje ich w kawiarni, niedawno wyszli z więzienia. Jeden z braci, w porównaniu do reszty statystów w filmie, nosi się po robotniczemu. Z kontekstu filmu, nadmieniana bywa Algieria, wywnioskowałem, że <a href=\"https://pl.wikipedia.org/wiki/Organizacja_Tajnej_Armii\">należeli oni do OAS</a> i chcą walczyć dalej. Alain był oficerem w wojsku i odniosłem wrażenie, że to ich darzył największą serdecznością spośród dawnych znajomych. Energicznie przekomarza się z nimi, jako że ich walka nie ma sensu, kwitują machnięciem ręki, że wiedzą, iż „zgniecie ich historia”<sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup>.</p>\n<p>Alain kolejno odrzuca: kochankę (jest zamożną kobietą interesu, pragnie by wziął z nią ślub) i żonę, z którą się rozwodzi (stabilność w życiu), Nowy Jork i marzenie o sklepie z awangardową sztuką (nową perspektywę), lekarza jaki uświadamia go, że już nie jest uzależniony od alkoholu (w powieści, film to adaptacja, jest mowa o narkotykach, heroinie), przyjaciela egiptologa (mistycyzm), bohemę (a więc sztukę), towarzyszy (radykalizm polityczny), wreszcie wypija kieliszek alkoholu który go łamie (przekreśla miniony wysiłek) i idzie na kolację do znajomych „co zarabiają miliony” (<a href=\"https://www.youtube.com/watch?v=sQcwiiIuOas\">po co miałbym zarabiać pieniądze</a><sup class=\"footnote-ref\"><a href=\"#fn3\" id=\"fnref3\">[3]</a></sup>), gdzie spotyka dawną sympatię – Solange (resentyment). Wraca na kwaterę, skąd gwałtownie telefonuje do Solange, po czym strzela sobie w serce; zagrał blues, flażolet jęków.</p>\n<p>Przebyłem podobną drogę, stąd sceny wywoływały we mnie asocjacje; stawiam swojej biografii zarzut, iż nie byłem w wojsku, ani na wojnie (miałbym w sobie coś z konserwatywnej rewolucji). Samemu myślałem o wydawnictwie (we własnym pisaniu nie widzę wartości artystycznej), „jak się odkuję”, a pierwszą pozycją tłumaczenie, niewydanej dotąd w Polsce, <a href=\"https://en.wikipedia.org/wiki/Revolt_Against_the_Modern_World\"><em>Rewolty przeciw nowoczesnemu światu</em></a> Juliusa Evoli, jak i dwujęzyczny kwartalnik <em>Nowy formalizm</em>. I cóż z tych marzeń? Alain przygląda się wszystkim i widzi to co Tomasz Gabiś określił za Ernstem Jüngerem jako: <a href=\"http://www.tomaszgabis.pl/2009/10/20/biedny-konserwatysta-placze-czytajac-%E2%80%9Erobotnika%E2%80%9D/\">„Istnieją więzi tak delikatne, że raz rozerwane, nie mogą zostać odbudowane”</a>; przygląda się ludziom, ich egzystencji, jakby przebierał szmaty w sklepie z odzieżą, odrzucając niepasujące tkaniny. Istotne jest to, że fabuła dzieje się pośród klasy średniej, a nawet wyższej, dlatego że unikamy tutaj zwyczajowego frazesu, wymierzonego w lumpenproletariat, „że niby sami tego chcieli” (uzależnienia).</p>\n<h3 id=\"Ernstfall\"><a class=\"header-anchor\" href=\"#Ernstfall\">¶</a>Ernstfall</h3>\n<blockquote><p>Jest tylko jeden problem filozoficzny prawdziwie poważny: samobójstwo. Orzec, czy życie jest, czy nie jest warte trudu, by je przeżyć, to odpowiedzieć na fundamentalne pytanie filozofii. Reszta – czy świat ma trzy wymiary, czy umysł ma dziewięć, czy dwanaście kategorii – przychodzi później. To są gry; wpierw trzeba odpowiedzieć. I jeśli jest prawdą, jak utrzymuje Nietzsche, że filozof musi świecić przykładem, aby być godnym szacunku, zrozumiała staje się ważność tej odpowiedzi, która poprzedza gest definitywny. Są to oczywistości, które czuje serce, ale które trzeba pogłębić, aby uczynić je jasnymi dla umysłu.</p>\n<footer><strong>Albert Camus</strong><cite>esej Absurd i samobójstwo.</cite></footer></blockquote>\n<p>Mam tendencje do <a href=\"/19/02/2021/Chluszcze-i-chloszcze/#Niebezpieczenstwo-kwerendy\">holistycznego monumentalizmu</a> (jednakże wziąłem sobie do serca słowa o „alibi” i urywam się w hemistych), szczególnie, że zapragnąłem pisać to w stylu własnego <a href=\"https://www.youtube.com/watch?v=SlOhEEXWR4g\"><em>Listu do pozostałych</em></a> Edwarda Stachury (stara sztuczka, aby pisać o czymś znanym, ale mówić o sobie), jedno i drugie samobójstwo jest samobójstwem towarzyskim, a nie wyalienowanym; <a href=\"https://www.youtube.com/watch?v=3_T912nJ4Lc\">wiersz ostatni</a> (tu i tam sformułowane zostaje oskarżenie wobec siebie i otoczenia; napisy końcowe), oznajmia nie tyle wytłumaczenie siebie w oczach ludzi, lecz stanowi komentarz, być może nawet polityczny (wyjście na agorę jak u Hanny Arendt), jako że to „suweren” decyduje o „stanie wyjątkowym”, a w zatomizowanym społeczeństwie <a href=\"http://www.anthropos.us.edu.pl/anthropos6/texty/kozminski.htm\"><strong>schmitiańskie Ernstfall</strong></a> (k r y z y s) zachodzi na poziomie osamotnionej jednostki, to tendencje samobójcze są owym stanem wyjątkowym, które mają odpowiedzieć na własny kryzys wiary w życie. Szczególnie, że ofiara z człowieka, z samego siebie, jest najwyższym dowodem „szczerości prawdy” (dziś to już nie jest pleonazm), skoro nic więcej nie jest możliwe poświęcić, tyle że słysząc, iż ktoś się zabił, nie czujemy trwogi dawnych wieków, wszelako dopuszczono się świętokradztwa, tylko wzruszamy ramionami; Słońce wschodzi u Azeteków. <strong>Samobójstwo okazuje się jedną z prawd</strong>, tym samym staje się samobójstwem osamotnionym.</p>\n<p>Samobójstwo nie jest, niestety, impulsywnym rauszem niezrozumiałego szaleństwa, chorobą, lecz czymś co zostało przepracowane intelektualnie i przedsięwzięte, niby zamach stanu (w imię racji), tyle że na siebie (społeczeństwo już nie ma sensu), albowiem:</p>\n<blockquote><p>Ten, kto decyduje o stanie wyjątkowym, jest suwerenny.</p>\n<footer><strong>Albert Camus</strong><cite>Carl Schmitt</cite></footer></blockquote>\n<p>A jak wiemy ze <em>Człowieka zbuntowanego</em> Alberta Camus, bunt jest cechą ściśle zachodnią, zamanifestowaniem zyskania suwerenności.</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p><a href=\"https://pl.wikipedia.org/wiki/B%C5%82%C4%99dny_ognik_(film_1963)\">Film <em>Błędny ognik</em></a> jest adaptacją powieści <a href=\"https://pl.wikipedia.org/wiki/Pierre_Drieu_la_Rochelle\">Pierre’a Drieu la Rochelle</a> o tym samym tytule, <a href=\"https://en.wikipedia.org/wiki/Will_O%27_the_Wisp_(novel)\"><em>Le feu follet</em></a>. Niestety książka nie została wydana w Polsce, ale znalazłem ją po angielsku i wciąż ją czytam. Niemniej czyta mi się ją „drewnianie” bowiem proza po angielsku brzmi zwykle tak samo, jak instrukcja do obsługi frytkownicy. Toteż nie odwoływałem się, skoro kinematografia jest i tak niezależnym medium. Samemu oglądam niewiele filmów, kilka rocznie. W każdym razie Alain Renoy wzorowany jest na rzeczywistej osobie <a href=\"https://en.wikipedia.org/wiki/Jacques_Rigaut\">Jacquesa Rigaut</a>. Był on poetą który odebrał sobie życie w wieku 30 lat. <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>Podoba mi się, jak przedstawia Alaina swojemu towarzyszowi i obok „pijaczyna” wymawia <em>„apolityczny”</em> Samemu nie mam już poglądów politycznych, ale mam <a href=\"https://sjp.pwn.pl/sjp/imponderabilia;2561329.html\">imponderabilia</a>. <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn3\" class=\"footnote-item\"><p>Jak ten tekst z piosenki Lecha Janerki, <em>Jest jak w niebie</em>: „Jest jak w niebie, pieniądze tracą sens (…)”. Mamy w kraju światowej klasy egzystencjalistów, tym lepszych, że doświadczonych totalitaryzmem. <a href=\"#fnref3\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Filozofia",
                "Eros",
                "Metafizyka",
                "Ernst Jünger",
                "Dasein",
                "Psychopharmakon",
                "Albert Camus",
                "Carl Schmitt",
                "Pierre Drieu la Rochelle",
                "Resentyment"
            ]
        },
        {
            "id": "https://premislaus.github.io/19/02/2021/Chluszcze-i-chloszcze/",
            "url": "https://premislaus.github.io/19/02/2021/Chluszcze-i-chloszcze/",
            "title": "Chluszcze i chłoszcze w czasie lektury „Szklanych pszczół” Ernsta Jüngera",
            "date_published": "2021-02-19T02:34:58.000Z",
            "content_html": "<h3 id=\"Post-sartre’owski-czlowiek-pascalowski\"><a class=\"header-anchor\" href=\"#Post-sartre’owski-czlowiek-pascalowski\">¶</a>Post-sartre’owski człowiek pascalowski<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup></h3>\n<blockquote><p>O tej godzinie ogłupiasz się lekturami czytanymi setki razy i setki razy przewracasz się z boku na bok, nie mogąc zapaść w sen. O tej godzinie, z oczami szeroko otwartymi w mroku, po omacku szukasz pod wąską ławką popielniczki, zapałek, ostatniego papierosa i spokojnie badasz rozmiary swojego nieszczęścia.</p>\n<footer><strong>Georges Perec</strong><cite>Człowiek który śpi</cite></footer></blockquote>\n<p>Kupiłem <a href=\"http://archiwum.ha.art.pl/wydawnictwo/nowe-ksiazki/5192-szklane-pszczoly.html\"><em>Szklane Pszczoły</em></a> w <em>Bunkrze sztuki</em> kiedy mieszkałem w Krakowie i sprzedałem je Markowi z antykwariatu na Paulińskiej, gdy się wyprowadzałem. Miało to swoje dowiązanie metafizyczne, skoro upłynniłem „lary i penaty”<sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup>, dlatego że owe m i e s z k a ć było gwałtem zadanym semiotyce; niekiedy krzyżowałem dłonie na piersi, aż palce dotykały ramion, jako ersatz, gdy się kładłem, dociskając ciało, aby poczuć ucisk, jak na jednym z obrazów <a href=\"https://www.instagram.com/p/B7bbAOYpdh5/\">Edyty Prawdzińskiej</a>. Moja „psia gwiazda” mieni się dalej. Toteż zwróciłem uwagę na postać Teresy, żony bohatera lirycznego (rotmistrz Richard – krzyczane na modłę <a href=\"https://www.youtube.com/watch?v=2atlqHqxuJo\"><em>Captain Scarlet</em></a>, przez Siouxsie and the Banshees; bohater a nie podmiot, epilog wyjaśnia), a wiadomo z pozostałych lektur autorstwa Ernsta Jüngera, że jeśli pojawia się u niego kobieta, to na ogół jest jednozdaniowa i wypełnia jakiś archetyp; nie ma miejsca na kobietę w <a href=\"https://www.biografie-niemieckie.pl/blueher-hans\">Männerbund</a>, jako że pojawienie się kobiety, w percepcji mężczyzny, transfiguruje wyżej od dotychczasowej woli. Szczególnie, że nakreśliłem <a href=\"/26/08/2020/Therese/\"><em>Thérèse</em></a>, zanim przeczytałem <em>Szklane pszczoły</em>, wszelako nie zdziwiło mnie podobieństwo z psychologią jüngerowej Teresy (obie czekają), <strong>ale dobór tego samego imienia już tak</strong>. Jedna i druga wzięte, niejako, <a href=\"https://www.wikiart.org/en/balthus/th%C3%A9r%C3%A8se-1938\">z obrazów Balthusa</a>.</p>\n<p><img src=\"/19/02/2021/Chluszcze-i-chloszcze/junger_meander.jpg\" alt=\"Labyrinthos.\"></p>\n<a id=\"more\"></a>\n<blockquote><p>Mieszkanie Wittrewego wyglądało niemal jeszcze smutniej. Znajdowało się w dzielnicy Stralau – w Berlinie, „co to śmieje się i płacze”. Zaprowadził mnie do pokoju, w którym stał kredens z kaukaskiego drzewa orzechowego, zwieńczony kryształową misą. Ożenił się. Przekonałem się wówczas po raz pierwszy, że mężczyźni, którzy przez lata byli ulubieńcami kobiet, mają najmniej powabne żony.</p>\n<footer><strong>Ernst Jünger</strong><cite>Szklane Pszczoły</cite></footer></blockquote>\n<p>Bywało się i na takich mieszkaniach, meblościanka z lat 70 i obszyta koronką serwetka na telewizorze; modernistyczna przestrzeń z sofą i materacem na antresoli. Wnętrze wzbogacone brakiem pretensji innej jak z czasopisma o architekturze pomieszczeń, ale łatwo wydać się w nich kimś intelektualnym, wystarczy powtarzać mniemania epoki, tej i minionych, jak i zaprzeczyć obiegowej moralności. Wyrywało się w ten sposób dziewczyny i zyskiwało popularność. Niemniej sens całej sceny jest inny – umierać wraz z tym w co się wierzyło, podobne jest kaźni opisanej przez Foucaulta w <em>Nadzorować i karać</em>, kiedy patroszonemu okazują jego własne wnętrzności, aby mógł zobaczyć je ciskane w ogień, zanim skona.</p>\n<blockquote><p>Teresa uważała, że jest dla mnie ciężarem; była to jej obsesja. W istocie to ja już dawno powinienem był wziąć się do roboty – cała ta bieda brała się z mojego wygodnictwa. Brała się stąd, że miałem wstręt do interesów.<br>\n(…)<br>\nKiedy źle nam się wiodło, co w ostatnich czasach było regułą, często wyczuwałem w nocy obok mnie to lekkie drżenie, jakie wstrząsa kobietą, która chce ukryć płacz. Dopytywałem ją wtedy o powód i słyszałem starą śpiewkę – że byłoby o wiele lepiej, gdyby się w ogóle nie urodziła, gdybym jej nigdy nie spotkał.</p>\n<footer><strong>Ernst Jünger</strong><cite>Szklane Pszczoły</cite></footer></blockquote>\n<p>Ów powab zasadza się na obecności, odnajdujemy dowód na początku książki. Rzuca się w oko brak opisu wyglądu kobiet (pomijając uśmiech i kupno sukienki na końcu), pozostawiając go w gestii wyobraźni, wobec czego ta staje się plastyczna: wspominam ją jako blondynkę z włosami do ramion, ok. metr siedemdziesiąt wzrostu, usta wymalowane sangwiną, jakby gładziła ochrą zmarłego kromaniończyka i każda kobieta posiada swój gest, dla którego chce się do niej powracać, a w jej przypadku byłby to grymas, z jednoczesnym przymykaniem oka i odsłanianiem zębów z boku twarzy, kiedy wargi zostają ściągnięte, słychać – Cyk – jak u pirata z kreskówki, co ma symbolizować, „że będzie dobrze”. Rysuje, palcem w mojej brodzie, meander, niby lufa karabinu co wystaje spośród makii, skrytego wśród niej bryganta. W tym momencie, za sprawą kobiety, osiągamy sworzeń powieści, w postaci obciętych uszu pływających w stawie (które obserwuje w czasie rozmowy o prace, w posiadłości kapitana przemysłu Zapparoniego), jakie wywołują psychosomatyczne obrzydzenie i rozważania moralne u Richarda. <strong>Małżowina uszna wije się w minojski <em>labyrinthos</em></strong>, a tym labiryntem jest sytuacja – <em>Węzeł gordyjski</em> (zbiór esejów Jüngera) do przecięcia; Richard zastanawia się jak wyjść, nie tylko z twarzą, ale i bezpiecznie!</p>\n<h3 id=\"Ucho-Ariadny\"><a class=\"header-anchor\" href=\"#Ucho-Ariadny\">¶</a>Ucho Ariadny</h3>\n<p>Skąd pomysł na obcięte uszy?! Kiedy kończyłem książkę skojarzyło mi się to z listami Nietzschego (w pismach Jüngera występuje on niekiedy pod eufemizmem „stary kanonier” bowiem Nietzsche pisał o sobie, że będzie dynamitem XX-wieku), jakie słał między innymi do Cosimy Wagner (kochał ją, znane są nam kobiety które darzył sympatią, miał przyjaciółki, ale nie jest znana kobieta która kochałaby Nietzschego, pomijając matkę i siostrę – odsyłam do jego biografii autorstwa Hollingdale’a), gdy Apollo raził go już obłędem, za te hybris jakie okazał pisząc o nadczłowieku i śmierci Boga (powtórne wykradzenie ognia).</p>\n<p>Nietzsche nazywał Cosimę Ariadną (z mitu o Tezeuszu i Minotaurze). Nadto z jego <em>Dytyrambów dionizyjskich</em>, <a href=\"http://nietzsche.ph-f.org/dziela/fn_dd.pdf\"><em>Żale Aryadny</em></a>:</p>\n<blockquote><p>(…)<br>\nMiej    rozum,      Aryadno!..<br>\nMasz    drobne    uszka,     masz    moje    uszka:<br>\nusłysz-że    mądre   słowo!    —<br>\nCzyż,  by  się  kochać,   nie  trzeba   wprzód  się  wzajem  nienawidzieć?..<br>\nJam  twoim  labiryntem…</p>\n</blockquote>\n<p>Objaśnienia uszu znajdziemy u Giorgio Colliego, w <em>Narodzinach filozofii</em>, kiedy wyjaśnia, wbrew Nietzschemu, że Apollo także kara (dychotomia nie zachodzi między Apollinem a Dionizosem, ale znajduje się w nim samym) – i postawmy kropkę nad i, poeta nie tworzy sztuki (techne), ale przekazuje wolę Apolla, gdy wchodzi w manię (wywołuje się ją także środkami psychoaktywnymi). Może się to wydać niejasne, ale wiedza miewa charakter erotyczny, jak i wiąże się z szaleństwem. Uszami się słucha, musimy sobie przypomnieć namiętny oddech, kiedy nie łaskocze, ale wzdraga – ugryzienie w opuszek – wtedy Apollo przeszywa nas swoją strzałą. Poza tym, w powieści, autorem uszu jest neapolitańczyk signor Damico, a Neapol został założony jako grecka kolonia. Znany jest także frazes – dionizyjskie uszy, jakimi się strzyże w podnieceniu; wchodząc w przestrzeń zabaw językowych Jüngera, jego zamiłowania do przysłów i „mądrości ojców”, napomnę, iż mawia się o kimś, że ktoś je coś tak łapczywie, że aż mu się „uszy trzęsą” (konsumowanie sztuki). Mimo to nie wpadłbym na to, gdybym nie przeczytał dawniej <em>Nietzsche i filozofii</em> Deleuzego, który to zwraca uwagę na uszy Ariadny.</p>\n<h3 id=\"Paralele\"><a class=\"header-anchor\" href=\"#Paralele\">¶</a>Paralele</h3>\n<p>Wzdłuż lektury padają paralele (<a href=\"https://www.youtube.com/watch?v=9ddiBCjG6uI\">jak młodzi ludzie i wyniki na meczu</a>), uczymy się je samemu konstruować: Zadziwiająca jest świadomość, że według mitografów człowiek zawsze przegrywa walkę z bogami, lecz jest im w stanie zadać cios, po którym śmiertelnicy skracają dystans (technika, według Jüngera z każdym przełomowym wynalazkiem tytani wyrywają się z Tartaru i Ziemia, jak wąż, zmienia swoją skórę – mahajuga) i być może tutaj tkwią źródła chrześcijańskiej gnozy, tyle że to człowiek jest demiurgiem i, raczej, to katolicy mają rację, że ideałem jest zespolenie cząstki boskiej i śmiertelnej w jednym ciele, iż nie zachodzi brukanie materią. Byłoby to w prostej linii przedłużenie pogańskiego towarzyszenia młodego boga Wielkiej Matce (anima i animus), w takim razie ideał stanowi hermafrodyta (zespalamy się w ono w czasie aktu seksualnego); łatwo tu o konstatację, że działalność ruchów LGBT w ostatnich latach, jest próbą przywrócenia równowagi w kosmicznym porządku. Kto wie? Wieszczki, dla własnego bezpieczeństwa ekonomicznego, wypowiadają się zawsze niejasno, aby można było dopasować „horoskop”, po fakcie. Nadto chęć sformalizowania relacji erotycznej byłaby konserwatywną chęcią odżegnania się od promiskuityzmu. Warto nadmienić, skoro już mowa o religii (profesor Wojciech Kunicki w posłowiu wspomina, iż Jünger w czasie pisania <em>Szklanych pszczół</em> oddawał się lekturze Biblii), że aktualnie trwa duchowy zamęt, dryf metafizyczny, analogiczny temu z pierwszego wieku naszej ery i wiele słów wylano, prawiąc o tym czy chrześcijaństwo dobiło Imperium Rzymskie (res nova), czy było próbą jego ratowania (jako uniwersalna ideologia). Skądinąd i tutaj należy udzielić janusowej odpowiedzi – było to ambiwalentne; <em>Ewangelia według świętego Jana</em> zaczyna się od informacji, że na początku było słowo, czyli jest to tekst kierowany do Greków, dla których naturalnym było pojęcie logosu, a że lud święcił się po dawnemu – to i dziś chłopi obchodzą orne pole z obrazem Matki Boskiej. Toteż było to organiczne przejście, co za różnica czy to bezosobowy Bóg bądź Słońce, obdzielają jednako swoim ciepłem, łaską, bez różnicy – biednego i bogatego. Nie mają racji ci spośród białej supremacji co prawią, że ostatnią prawdziwą religią Indoeuropejczyków jest hinduizm (kasty,  cnoty, sanskryt), skoro mamy grecki przykład i przeciwstawiają to religiom abrahamowym. Metafizykę odnajdziemy także w twierdzeniu fizyków, że życie zawdzięczamy gwałtownemu końcu niezliczonych gwiazd, co też wzbogaciło Wszechświat o ciężkie pierwiastki, niezbędny budulec, jakbyśmy się z nich narodzili, tyle że dziś już się nie modlimy, ale suplementujemy o niezbędne minerały, niemniej wciąż patrzymy w Niebo, z tą samą fascynacją co starożytni. Tymczasem problem z chrześcijaństwem leży gdzie indziej, jest nim wprowadzenie linearnego rozumienia czasu (początek i koniec), zamiast postaci koła (wieczny powrót), co ma znaczenie psychologiczne, jak i ułuda wolnej woli – wydarzyło się, dlatego że się wydarzyło i nie mogło inaczej (wypadkowa między innymi działań innych ludzi na które nie mamy wpływu), a że mamy wyobraźnie to się zadręczamy, jakby los miał być plasteliną. Na tym polega grecka tragedia naszego życia, że próbujemy nietzscheańskim młotem rozbić fatum, a on odbija od podłoża. Że piszę w obłędzie? Nietzsche rażony obłędem pisał w liście Overbeckowi, że kazał wystrzelać wszystkich antysemitów, gdyby go posłuchano to uniknęlibyśmy holocaustu, jednakże zamknięto go w złotej klatce i patrzono, jak siedzi, niby bodhisattwa. Tym samym odnajdujemy tutaj prawdziwość jego słów, że był tylko jeden chrześcijanin i umarł on na krzyżu, a reszta to robota św. Pawła.</p>\n<p><img src=\"/19/02/2021/Chluszcze-i-chloszcze/nietzsche_antysemici.jpg\" alt=\"Reginald John Hollingdale, Nietzsche, ISBN 83-06-02840-6.\"></p>\n<h3 id=\"Niebezpieczenstwo-kwerendy\"><a class=\"header-anchor\" href=\"#Niebezpieczenstwo-kwerendy\">¶</a>Niebezpieczeństwo kwerendy</h3>\n<p>Zachodzi tutaj coś co nazywam „niebezpieczeństwem kwerendy”. Siedzi się, jak narkoman, i czyta kolejne pozycje, a świat przemija. Nie zmierzam do prostackiego redukcjonizmu, ale należy robić to o czym się c z y t a – dlatego czyta się, mniemam, Jüngera, skoro zachodzi u niego związek biografii z bibliografią. Jest to żądanie autentyzmu i wypróbowywania filozofii, własnych lekarstw, na sobie samym, wobec tego zyskuje się wiedzę praktyka, tożsamą starym majstrom. Samemu doczekałem się podobnych analogii i problemów wzdłuż przebytej już egzystencji, do niektórych zaś dążyłem z premedytacją, aby wystawić się na niebezpieczeństwo i poczuć „nagłą woltę uczuć”, rausz. Czy było warto? Ominę to stwierdzając, że to we mnie zwyczajnie tkwiło i należało  wydobyć; Syzyf bywa szczęśliwy (Albert Camus, <em>Mit Syzyfa</em>).</p>\n<h3 id=\"Samobojstwo-Lorenza\"><a class=\"header-anchor\" href=\"#Samobojstwo-Lorenza\">¶</a>Samobójstwo Lorenza</h3>\n<p>Życie przybiera zbyt nagły obrót, odpada wszystko to co dobre i złe, zresztą tracąc namiętny stosunek wobec spraw, zyskuje się analityczny sznyt, wtedy ceni się rzeczy nie za to czym są, ale jakie – w sensie konkretne pociągnięcie pędzla, a nie barwa; Ernst Jünger posiada bardzo wdzięczny fragment: „Ludzie mają tak samo jak drzewa swoją nawietrzną stronę i tak jak samo góry swoje południowe stoki. Musimy tylko odnaleźć ścieżkę na zbocze pokryte winoroślą, ich doliny pełne skarbów. Ofiarowują one złoto i wino, gdzie nikt by się ich nie domyślił”. Analogicznie jeśli sprawiło się, iż ma się percepcję szerokości własnego nosa, właśnie taki „horyzont zdarzeń”, to uwydatnia to obraz (chiaroscuro), jak mikroskop elektronowy.</p>\n<blockquote><p>Następnego dnia spotkali się znowu i postanowili, że nazwisko Lorenza należy wykreślić z listy. Samobójstwo było dla nich niedopuszczalnym hołdem złożonym duchowi czasów. Odbył się nędzny pogrzeb na jednym z podmiejskich cmentarzy. Kiedy uczestnicy się rozchodzili, dało się słyszeć pełne zakłopotania słowa: „Popijanemu wyskoczył z okna” i tym podobne rzeczy.</p>\n<footer><strong>Ernst Jünger</strong><cite>Szklane Pszczoły</cite></footer></blockquote>\n<p>Pamiętam, że jak samemu skoczyłem, to gadali to samo, a mi nie chciało się prostować; nie umiałem wyartykułować siebie bowiem nie móc mówić do ludzi, to nie móc pisać, komponować, malować. Nietzsche jest znany z aforyzmu: „Ten, który z demonami walczy, winien uważać, by samemu nie stać się jednym z nich. Kiedy spoglądasz w otchłań ona również patrzy na ciebie”. I dziś inaczej rozumiem te słowa; kiedy tkwi się w barłogu, ze szmatą na głowie, by nie dochodziło światło, a od jej ucisku chorują zatoki, jak po krysztale, to w pewnym momencie, ta czerń, nabiera przestrzeni i staje się światem. Rozmawia się wtedy ze sobą, jakby się miało wielorakie osobowości – Oto audytorium! Człowiek żyjący w niebezpieczeństwie nie jest skory do werbalnej przemocy, do deklaracji, jak ci ludzie co mówią, że mówią, iż sami mogliby zabijać określonych ludzi, za ich zbrodnie. Najprawdopodobniej nie uczyliby tego, gdybym im dać pistolet, a jeśliby zastrzelili to czy umieliby podejść z siekierą i zdzielić w łeb bądź udusić własnoręcznie? Ta ich zwiewność lub doczesność, tych wcześniejszych kobiet, jest właśnie oceniana za atrakcyjną, gdy mężczyzna nasyci swoje skłonności. Nie umieliby i nie umieją, okaleczeni, dojrzeć odmiennych jakości bowiem nie zadali sobie trudu postępowania wbrew sobie.</p>\n<p>Pisarstwo Jüngera ma tę wadę, że za każdym razem jak go czytam, to mam nie tyle ochotę umrzeć za to co niegdyś niosło dla mnie znaczenie, ale żyć dalej w obliczu tego, lecz są to prośby wyimaginowanej, bliskiej mi, osoby, która prosi mnie o to, abym dalej żył, kiedy przebywam na obserwacji psychiatrycznej, po tym jak mnie znalazł przypadkowy przechodzień w lesie; schwarzcharakter w popkulturze chełpi się, że może zgnieść, zabić, lecz bardziej wyrobiony odbiorca zauważa, iż człowiek ma też możność darowania życia – płodząc i dając pardonu, tyczy się to także własnego, umęczonego, życia. Nadto łatwo tutaj o pewną paralelę, iż kara śmierci jest tożsama morderstwu, skoro zabiło się by pofolgować sobie, a uczucie sprawiedliwości jest przyjemne, to zabijamy mordercę, aby poczuć się lepiej tak, jak inhaluje się narkotykiem. Na tym samym paradoksie opierało się dawne karanie śmiercią niedoszłych samobójców; wykradali oni ogień Bogu (okazanie hybris). Rojenie o własnym końcu to hedonizm i lubię ten grzech… Opinia jakich wiele, lecz odpowiednia literatura nie tyle uczy nas kolejnych frazesów, co ich rozumienia i konstruowania własnych sądów; „Zaraz na pierwszej lekcji Atenodor zapowiedział, że nie zamierza uczyć mnie faktów, ale należytego ich rozumienia” – Robert Graves, <em>Ja Klaudiusz</em>.</p>\n<h3 id=\"Changa-i-kicz\"><a class=\"header-anchor\" href=\"#Changa-i-kicz\">¶</a>Changa i kicz</h3>\n<p>Mimo wszystko zdarzają się wciąż filistrzy, którzy nadużywają słowa kicz kiedy jest „kwietyzm”. To nie jest estetyzm dandysa, gdy metaforyzuje rzeczywistość, psychizuje krajobraz (mowa między innymi o opinii dotyczącej zakończeniu <em>Sturmu</em> Jüngera), lecz to jest tak, jak nagle ociemniały pamięta jeszcze barwy i kolory – widzę fotografię kobiety i umiem docenić światło, makijaż, kompozycje, ale już mnie nie pociąga. Piszę się tak bowiem się widzi i rozumie, ale nie czuje już tego.</p>\n<blockquote><p>Ustalenie wieku było sprawą drugorzędną, bo duch nie zna wieku. Ten starzec łatwiej mógł podejmować ryzyko, czy to fizyczne, czy moralne, czy duchowe, niż niezliczeni młodzi ludzie i lepiej sobie z nim radzić, gdyż łączył w sobie siłę i przenikliwość, nabytą przebiegłość i wrodzoną godność. Jakie było jego zwierzę herbowe? Lis, lew, jeden z wielkich ptaków drapieżnych? Przychodziła mi raczej na myśl chimera, taka, jakie gnieżdżą się na naszych katedrach i z wszystko wiedzącym uśmiechem spoglądają w dół na miasto.</p>\n<footer><strong>Ernst Jünger</strong><cite>Szklane Pszczoły</cite></footer></blockquote>\n<p>Jakie jest moje zwierzę herbowe? Dobrałem sobie totem sowy, ze względu na duże oczy bowiem dostrzega, żyje dopiero w nocy, jak ja, nadto żądałem widzieć się drapieżnikiem, lecz paląc changę odwiedził mnie skłusowany słoń bądź hermafrodyta, pozbawiony ciosów, po czym trąbą odgarnął liście i serdecznie zaprosił w podróż wskroś Indii (pełny łagodności wzrok): w tle ziguraty i piramidy schodkowe, na niebie wieczny zmierzch i wschód – nów, trójjedyny Księżyc, u kresu zaś powrót, jakby z niedźwiedziem, do jaskini neandertalczyków pod Krakowem – do łona Ziemi. Zewsząd ciągnęły się fantazyjne barwy, jakby wypatroszyć człowieka i rozwłóczyć jego nerwy, rozciągnąć mięśnie, jak kot co bawi się włóczką, a dziecko się w nie pląta, za sprawą czego wiedziałem wszystkie tajemnice i była to radosna nowina, lecz uleciały wraz z narastającym poczuciem odkupienia, z pewnością dlatego nie pamiętamy nigdy wędrówki dusz; mogłem tylko bełkotać o porzuceniu dóbr i pokoju na świecie.</p>\n<p>Jednakże „wielki dzień kawalerii” nigdy nie nadszedł, dzień geniuszu, tylko czy aż jeden pocałunek, mimo tego pędziłem dalej i chciałoby się napisać, że wraz z nimi, wzwyż zbocza na gniazdo karabinów maszynowych, absurd – dlatego że należy robić to co się c z y t a, aby przekroczyć Gibraltar – lecz zdejmował ich ogień prowadzony przez „człowieka z Manchesteru” – człowieka z Krakowa (zmobilizowany z fabryki, zmobilizowany z biura), a leżąc porobionym, pośród duchowych trupów, patrzyłem jak ci co dopadli piechotę, rozcięli o drut kolczasty pęciny odmiennych koni, stąd to przestałem czytać powieści, dlatego że za eskapizm służą mi reminiscencje.</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>Skąd ja to wytrzasnąłem? <a href=\"https://pl.wikipedia.org/wiki/Micha%C5%82_Go%C5%82%C4%99biowski\">Michał Gołębiowski</a>, autor <a href=\"https://www.facebook.com/mnich.stepowy/\"><em>Mnicha stepowego</em></a>, udzielił wywiadu o nazwie <em>Człowiek pascalowski czyta wiersze</em> dla <em>Nowych książek</em>. Po wrzuceniu w wyszukiwarkę „człowiek pascalowski”, na luminarze wyświetliło mi się tylko parę wyników, w tym <a href=\"http://junge-stadt.blogspot.com/2013/12/anthony-murray-25.html\">ciekawy blog z jakimiś kartami postaci do gry RPG</a>. W jednej z notek stoi oto taki tekst, moim zdaniem warty powielenia, gdyby zniknęło to z sieci: „<strong>Anthony Murray, 25.12.1989 r. Birmingham, Anglia:</strong> Człowiek pascalowski, chwiejny, kruchy i słaby. Upadający tysiące razy. Stojący na granicy szaleństwa i rzeczywistości. Wciąż walczy. Buntownik z wyboru, obrońca Sztuki, żołnierz pokoju pełen obaw o dzień jutrzejszy. Muzyk, nędzny pianista, niespełniony artysta, przeciętny grajek. Kolekcjoner chwil i wspomnień, nierozstający się z notesem i długopisem. Cichy obserwator, nieingerujący w sprawy żywych. Częsty gość cmentarzy, opuszczonych domostw, pustych uliczek, małych kawiarenek, nieodwiedzanych sklepików. Studiuje literaturoznawstwo na trzecim roku. Marzy mu się poznanie postaci zapisanych na kartach książek. Zamknięty w swoim świecie introwertyk. Trzeba naprawdę się natrudzić, by dowiedzieć się czegokolwiek o prawdziwym Anthony’m, żeby odkryć co znajduje się pod przykrywką sarkastycznego i wyniosłego młodego mężczyzny. Pijacz herbaty i mocnej kawy, nałogowy palacz, świetny kucharz. Romantyk w największym stopniu. Katujący się przeszłością, swymi porażkami, błędami, straconymi chwilami, opuszczonymi ludźmi. Wypominający sobie każdy niedoskonały krok, każde potknięcie, każdą słabość. Przeprowadził się do Berlina trzy lata temu, sam nie wie dlaczego wybrał akurat to miasto do studiowania. Może sentyment z powodu matki, która była Niemką, a może czysty przypadek. Nie ma za wielu przyjaciół, raczej stroni od ludzi. Samotnik w pełni tego słowa znaczeniu. Szuka siebie, swojego ja, szczęścia, miłości? Rozdarty pomiędzy życiem a śmiercią, dobrem a złem, prawdą a kłamstwem, przyszłością a teraźniejszością”. <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>Bardzo chętnie podałbym dokładne przypisy, do wspominanych przeze mnie fragmentów, mimo że tekst nie ma charakteru naukowego, lecz te „lary i penaty” to była moja biblioteka. Kiedy sprzedawałem pierwszą torbę to czułem, że przywiązuję psa do drzewa w lesie, pozostawiam dziecko w sierocińcu i rzucam bezrozumnie ukochaną kobietę, jednakże książki nie są po to, aby się kurzyły, lecz by za ich sprawą transfigurować i nie miałem skąd wziąć pieniędzy podówczas. Inna rzecz, że ludzie mają tendencję do kopiowania przypisów za kimś, bez czytania źródeł. W <em>Szklanych pszczołach</em> jest i o tym fragment: „(…) W każdym domostwie jest kąt, gdzie stały wcześniej lary i penaty i gdzie przechowuje się dzisiaj rzeczy nieprzeznaczone na sprzedaż. U nas było to kilka nagród jeździeckich oraz inne grawerowane przedmioty, po części pozostawione przez ojca. Niedawno zaniosłem je do złotnika. Teresa sądziła, że ich utrata mnie zabolała. Nie było tak; byłem zadowolony, że pozbyłem się tych rzeczy. Dobrze, że niemiałem syna i że raz na zawsze się z tym skończyło”. <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Filozofia",
                "Metafizyka",
                "Ernst Jünger",
                "Nietzsche",
                "Dasein",
                "Mitologia",
                "Foucault",
                "Giorgio Colli",
                "Georges Perec"
            ]
        },
        {
            "id": "https://premislaus.github.io/28/08/2020/Znak/",
            "url": "https://premislaus.github.io/28/08/2020/Znak/",
            "title": "Znak",
            "date_published": "2020-08-28T17:13:28.000Z",
            "content_html": "<p><img src=\"/28/08/2020/Znak/znak.png\" alt=\"Semiologia i gramatologia.\"></p>\n<p>Krytycznoliteracka maniera wypowiedzi potrafi momentami rozdmuchać do otyłej obsesji <em>znak</em>, iż odnosi się wrażenie, że jest to bardziej subkultura niźli rzeczywista nauka. Książki te czyta się bowiem w toku następujących po sobie lektur, pierwotnie zauważa się ich intertekstualność i pragnie się nadać własnej myśli analityczny sznyt. Poza tym szuka się odpowiedzi na pytania jakie można sobie zadać, a nie uzyska się ich gdziekolwiek indziej.</p>\n<p>Zda się, że tym co odróżnia esej od monografii, to nie tyle dołączony ścisły aparat naukowy w postaci przypisów i bibliografii, a jasno wyrażony własny pogląd. Toteż esejowi bliżej sztuce, literaturze, niźli nauce. Z drugiej strony trudno byłoby uprawiać naukę, gdyby ona nie fascynowała. Słynie z tego powieść rosyjska, to właśnie jej zawdzięczamy pojęcie nihilizmu (Iwan Turgieniew, „Ojcowie i dzieci”). Znany jest mi pogląd, iż Rosja nigdy nie dorobiła się filozofii, przynajmniej na przełomie XIX i XX wieku (Lew Szestow, Wasilij Rozanow), a jej rolę pełniło powieściopisarstwo (Dostojewski, Tołstoj, Czechow). Co nie umniejsza dokonań rosyjskich, zważywszy na pisma Derridy czy Kristevy albo Deleuzego.  Dlatego że nie jest istotne medium, ale ważkim staje się rzemiosło, jakie poprzez odpowiedni dobór mitu i archetypów transfiguruje do sztuki. Mit ustanawia fikcję, jaka w praktycznym wymiarze przekłada symbole na sznyt, za sprawą czego możemy współdziałać bowiem odczuwamy te same imponderabilia. Powieści te wiele <em>nowinek filozoficznych</em> przedstawiają, przybliżają i przepracowują na swoich kartach, za sprawą <em>snucia opowieści</em> (ang. storytelling).</p>\n<p>Tym dziwniej rozgranicza się rap i poezję, kiedy temu pierwszemu bliżej rzeczywistym wierszom, skoro wzorem starożytnych pojawia się akompaniament (beat), a tekst składa się z rymów i podziałki rytmicznej. Zaś aktualna poezja to bardziej proza poetycka, słabsza lirycznie od poematu prozą (Rilke, „Malte”).</p>\n<p>Jeszcze dziwniej nie zrównuje się muzyki trance z muzyką poważną. Pod względem przeżycia mistycznego, za sprawą środków psychoaktywnych, rozgraniczone, u zarania kosmosu, elementy, powracają ku sobie w splątanie (węzeł gordyjski czucia i rozumu – seks) intuicyjnego zrozumienia tak, jak mężczyzna i kobieta patrzą sobie w oczy. Jest to, być może, przeżycie zbyt prywatne, poprzedzone jako takim wyrobieniem, tyle że powiela się niemoc dawnej gnozy, jaka nakładała na ludzi karb wymogu inicjacji i zdobywania kolejnych stopni wtajemniczenia. Tym samym <em>iluminacja</em> nie może być uniwersalna w wymiarze ogólnospołecznym.</p>\n<p><img src=\"/28/08/2020/Znak/ProShot_20171020_235329_v2.jpg\" alt=\"\"></p>\n",
            "tags": [
                "Dasein",
                "Literatura",
                "Julia Kristeva",
                "Jacques Derrida"
            ]
        },
        {
            "id": "https://premislaus.github.io/12/08/2020/Ewangelia-Zaratustry/",
            "url": "https://premislaus.github.io/12/08/2020/Ewangelia-Zaratustry/",
            "title": "Na marginesie lektury „Ewangelii Zaratustry” Jaromira Brejdaka.",
            "date_published": "2020-08-12T11:21:14.000Z",
            "content_html": "<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/nnJC5SWQdb4\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Rozrywanie ciała napięciem jest metaforą sięgającą antyku. Dionizos został rozerwany, Chrystus jest przybity do krzyża, ale czyż i gwóźdź nie rwał jego skóry, mięśni? Rwanie charakteru doznanym problemem to punkt w jakim literackość rozmija się z rzeczywistością. Mogę mówić tylko o sobie, skoro nie jest mi znana odmienna perspektywa. Odczuwam, jak spiętrzona masa przeżyć zapada mnie do wewnątrz, w geście inhalacji – skąd rozlewa się żyłami po ciele – ja już nic nie umiem powiedzieć, promienieję smutkiem. Wzmaga się wampiryczne pragnienie, trzeba dalej brnąć w głąb jaskini <strong>[Platon odwrócony, schodzi się do jaskini, Zaratustra powraca w góry]</strong>, nad nami zakryto światło głazem <strong>[Prometeusz samemu nakłada na siebie kajdany]</strong>, gdzieś w środku jest ciepło. To moment w którym Syzyf postanawia odpocząć, obtarłszy czoło odwraca się i widzi <strong>[Albert Camus, „Mit Syzyfa”]</strong>.</p>\n<p><img src=\"/12/08/2020/Ewangelia-Zaratustry/DSC6824-v2.jpg\" alt=\"„Na marmurowych skałach”.\"></p>\n<a id=\"more\"></a>\n<p>Głód życia, nędzę miłości, pragnienie bliskości, pochłania się wszelkie zasoby ku chwilowemu przesytowi. Cokolwiek, albowiem istotą nienasycenia jest płaszczyzna immanencji<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup> <strong>[plateau, Deleuze]</strong>, z nieokreślonymi granicami. Przecież słyszę echo, leją się kaskadami żądze! Dokąd ciążą myśli? Chwila wytchnienia zezwala dojrzeć, iż wznoszę się pośród pustki, niby Księżyc nocą. Alkoholowe punkcje dookreślają zapadanie, narkotyczne zaś zwiastują lej krasowy nadziei - chrobotem łopat ratowników, jacy podadzą konserwy i butle tlenowe. Niechciana trzeźwość chluszcze naganą, była to fatamorgana jakiej uległa zabłąkana karawana. Wyrodnieje duma, maleje budżet sylab w trzynastozgłoskowcu, ach niewypowiedziane znajdowało się w sferze miłości, nadziei, nim pragnienie rozminęło się z rzeczywistością, gdy wyrzekło się skrytość szczęścia. Porusza się wąskimi arteriami, aby uchwycić fragment. To Nietzsche i Cioran, rozległe, na tle aforyzmu, rozdziały Jüngera. Ich intelektualne spełnienie, jakże cenne dla potomnych, było tragedią ich egzystencji, tylko w tym znaleźli pociechę.</p>\n<p>Pozostaje czas w którym jestem kim jestem, padając w punkt siebie <strong>[Nietzsche]</strong>, odnajduję jestestwo <strong>[Stirner]</strong> i mogę tylko żyć, ze wszystkim, w większości złym, w chwilach, z rzadka dobrych, aby móc czuć napięcie <strong>[Heidegger]</strong>, która napędza mnie, stanowi substancję z jakiej czerpię dalszą wolę życie, wolę działania. Latami wspominam owe momenty jako męskie <strong>[Jünger]</strong>. Całymi miesiącami zbierać pierwiastki, byleby wypełnić proroctwo dobrego życia, chwili dla której warto było żyć, gotowym było się skonać. Oto jest cyzelowanie<sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup>. Nie ważne jest wyznanie miłości kobiecie która wzgardziła, żetony w kasynie jakie w kilka chwil się straciło, istotne jest to jak dobrze ubrałem się i wyszedłem naprzeciw, a będąc z piękną kobietą u boku walczyłem, byleby nie być tym kim jestem na co dzień, pragnąc zyskać wszystko – całość życia, jego pełnię, i w nim trwać wiekuiście. Nawet jeśli przegrałem, to zawiniłem tym, iż pokochałem i nie chciałem być tymi co przypatrują się z boku, zazdroszczą. Nie żyłem nigdy po to, by się bezpiecznie i zdrowo zestarzeć.</p>\n<p><em>21 listopada 2018</em></p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p><a href=\"http://immanencja.blogspot.com/2012/05/immanencja.html\">http://immanencja.blogspot.com/2012/05/immanencja.html</a> <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>„Jünger nigdy nie odwołał tego, co napisał w Robotniku. Stworzył jedynie nowe mity i nowe postaci – anarchę i leśnego wędrowca, co w odniesieniu do niego samego potwierdza opinię, że „Jüngerowi nie można zaprzeczyć, można go jedynie przezwyciężyć”. Nigdy nie chciał być drogowskazem, ale mapą, która umożliwi pójście dalej. W kilkanaście lat po Robotniku napisze o kielichach, które się cyzeluje, aby potem pokazawszy najpierw słońcu, rzucić je w morze. To jest być może przesłanie dla człowieka konserwatywnego: tworzyć coś, cyzelować kielich, choćby tylko po to, aby pokazać go słońcu i zatopić w morzu. Sens bowiem nie jest w kielichu, lecz w cyzelowaniu” - <a href=\"http://www.tomaszgabis.pl/2009/10/20/biedny-konserwatysta-placze-czytajac-%E2%80%9Erobotnika%E2%80%9D/\">Tomasz Gabiś, Biedny konserwatysta płacze czytając „Robotnika”.</a> <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Filozofia",
                "Metafizyka",
                "Ernst Jünger",
                "Heidegger",
                "Nietzsche",
                "Albert Camus",
                "Jura",
                "Diarystyka",
                "Max Stirner",
                "Tomasz Gabiś",
                "Jaromir Brejdak",
                "Zaratustra",
                "Gilles Deleuze"
            ]
        },
        {
            "id": "https://premislaus.github.io/03/08/2020/Beton-brut-WebDev/",
            "url": "https://premislaus.github.io/03/08/2020/Beton-brut-WebDev/",
            "title": "Béton brut WebDev",
            "date_published": "2020-08-03T18:19:08.000Z",
            "content_html": "<p><a href=\"https://lawsofux.com/\"><strong>Prawa rządzące wzornictwem przemysłowym</strong></a> wprost proporcjonalnie przekładają się na <strong>doświadczenie użytkowania (UX)</strong>.</p>\n<p><img src=\"/03/08/2020/Beton-brut-WebDev/ui_ux.jpg\" alt=\"Dychotomia UI względem UX. Prawa autorskie nieznane.\"></p>\n<a id=\"more\"></a>\n<h3 id=\"Brutalizm\"><a class=\"header-anchor\" href=\"#Brutalizm\">¶</a>Brutalizm</h3>\n<p><a href=\"https://brutalist-web.design/\">Ta strona posiada <strong>minimalne animacje</strong></a>, tj. przejścia z wyłaniającym się tekstem, co odpowiada ich <em>biologicznemu materiałowi</em> w postaci <strong>jaźni</strong>, gdy wśród <em>kartografii psyche</em> następują <strong>przebłyski reminiscencji</strong>.</p>\n<blockquote id='wiki-Truth_to_materials'><script>\n    window.addEventListener('load', function() {\n      $.getJSON('https://en.wikipedia.org/w/api.php?action=query&origin=*&prop=extracts&format=json&exintro=&titles=Truth_to_materials', function(result) {\n        const pages = result.query.pages;\n        const firstPageIndex = Object.keys(pages)[0];\n        const extract = pages[firstPageIndex].extract;\n        $('#wiki-Truth_to_materials').prepend(extract);\n      });\n    });\n  </script><p><a href=\"https://en.wikipedia.org/wiki/Truth_to_materials\">Wikipedia</a></p></blockquote>\n<p>Ta strona mogłaby działać odrobinę szybciej, ale <a href=\"https://github.com/theme-next/hexo-filter-optimize\"><strong>usunąłem wtyczkę odpowiedzialną za optymalizacje CSS i JavaScriptu</strong></a> bowiem psuła ona ikony prowadzące do mediów społecznościowych. Są one jak chorągwie na polu bitwy, skoro wyróżniają <strong>informację</strong> prowadzącą do uzyskania <strong>dalszych informacji</strong>, pośród <a href=\"https://justinjackson.ca/words_pl.html\"><strong>czeredy słów</strong></a>, bez jakich ta strona nie mogłaby istnieć, dlatego że <strong>na początku było słowo</strong>, a ich tkanka tekstualna jest tłusta. Nieraz i w dziesięć tysięcy, i więcej, znaków.</p>\n<p>Na moment włączyłem wtyczkę umieszczającą pod postami przyciski udostępniające treść w mediach społecznościowych. <strong>Właśnie ją usunąłem</strong>, mimo że zależy mi na popularności; odejmowanie kodu także stanowi zysk. Wyglądało to jak redundantny las bilbordów, jak kolorowy badziew odpustu. Na panelu, po lewej, są linki do mojego GitHuba, Twittera i e-mail. Disqus także umożliwia udostępnianie.</p>\n<p>Dlaczego więc ją wcześniej dałem? Ponieważ użytkownicy smartfonów nie zawsze wiedzą jak skopiować link. Użytkownicy smartfonów nie zobaczą także, że niektóre z artykułów posiadają tabelę zawartości, w celu łatwego nawigowania. Prawdopodobnie zostanie to naprawione wraz z przyszłymi aktualizacjami tematu, jakiego wykorzystuję. Inaczej samemu go zhackuję. Próbowałem powiększyć „logo” poprzez <a href=\"https://theme-next.js.org/docs/advanced-settings.html\">wstrzyknięcie funkcji</a>, tj. utworzenie katalogu i pliku z kodem w odpowiedniej ścieżce, ale to nie zadziałało. Będę musiał zgłosić błąd i przesłać im tłumaczenie na polski, mojego autorstwa.</p>\n<p><img src=\"/03/08/2020/Beton-brut-WebDev/architektura_cccp.jpg\" alt=\"Okładka czasopisma radzieckich architektów, jakiego zasoby są dostępne bezpłatnie w internecie, totalarch.com.\"></p>\n<h3 id=\"Estetyzm\"><a class=\"header-anchor\" href=\"#Estetyzm\">¶</a>Estetyzm</h3>\n<p>Wyjątek stanowi animacja ładowania pojawiająca się w prawym, górnym, rogu okna przeglądarki WWW. Mógłbym dorobić do tego teorię, ale prawdą jest, że włączyłem to tylko dla ozdoby i nie zarzyna ona mojego, dolnopółkowego, procesora <a href=\"http://www.cpu-world.com/CPUs/Bulldozer/AMD-A6-Series%20A6-4400M.html\"><strong>AMD A6-4400M</strong></a> z 2012 roku. Jednakże pusty estetyzm nowoczesnego oprogramowania przysłania nadmierne zużycie zasobów i braki w funkcjach, jest odpowiednikiem dobrych manier i wysokiej kultury, czasów wiktoriańskich, jakimi to zasłaniano niewolnictwo i nędzę świata wokół, pompatyczną biedę świata wirtualnego.</p>\n<p>Ponadto kliknięcie lewym przyciskiem myszy rysuje w tle wstążkę. Przeważnie różową albo fioletową, niekiedy zieloną, a bywa że i niebieską. Nie czyni mnie ona bardziej inkluzywnym. Kojarzy mi się ona z wysokimi i szczupłymi kobietami, jakie w sukienkach jeżdżą na rowerach, mają wiklinowy koszyk, a niekiedy kapelusz. Jest to ładunek erotyczny, jakże istotny dla mężczyzny. Nadto przypomina to projekt graficzny <a href=\"https://www.jetbrains.com/\">JetBrains</a>.</p>\n<h3 id=\"Dziewczyny-ogladaja-sie-za-Haiku\"><a class=\"header-anchor\" href=\"#Dziewczyny-ogladaja-sie-za-Haiku\">¶</a>Dziewczyny oglądają się za Haiku</h3>\n<p>Interfejs graficzny Haiku był udoskonalany przez lata. Poprawiano odstępy i pozycję poszczególnych elementów GUI, aby ukazała ona perfekcję. <a href=\"https://git.haiku-os.org/haiku/log/?qt=author&amp;q=John+Scipione\"><strong>Były to subtelne zmiany, jakie następowały gradualnie</strong></a>, na przestrzeni lat. <strong>Ponadto płaskie ikony, bez cieni, dobre są tylko do pasków narzędzi.</strong></p>\n<p><strong>Brak radykalnych zmian w wyglądzie nie oznacza petryfikacji</strong>, lecz ustanawia stabilność dzięki której od razu można stwierdzić, że winny jest sterownik karty graficznej lub app_server, a nie <a href=\"https://www.haiku-os.org/docs/userguide/pl/tracker.html\"><strong>Tracker</strong></a>.</p>\n<p>Domyślnie dobrane barwy przywodzą mi na myśl biurowiec, gmach ze szkła i stali, w jakim to podejmowane są decyzje, choćby o rozstrzelaniu, tamże dokonuje się też praca. Rewolucyjna.</p>\n<p><img src=\"/03/08/2020/Beton-brut-WebDev/git_pull.png\" alt=\"Bauhaus.\"></p>\n",
            "tags": [
                "Haiku",
                "UX",
                "Programowanie",
                "Brutalizm",
                "Filozofia",
                "Wzornictwo",
                "WebDev",
                "Lifestyle"
            ]
        },
        {
            "id": "https://premislaus.github.io/31/07/2020/Odczyt-noblowski-Olgi-Tokarczuk/",
            "url": "https://premislaus.github.io/31/07/2020/Odczyt-noblowski-Olgi-Tokarczuk/",
            "title": "Odczyt noblowski Olgi Tokarczuk",
            "date_published": "2020-07-31T15:19:29.000Z",
            "content_html": "<p>Wiedziony śródnocną nudą zapoznałem się z <a href=\"https://www.rp.pl/Literatura/191209471-Czuly-narrator-Pelny-tekst-noblowskiego-wykladu-Olgi-Tokarczuk.html\"><strong>pełnym tekstem odczytu noblowskiego Olgi Tokarczuk</strong></a>. Najważniejszą myślą jej eseju jest spostrzeżenie, że poczucie mitu wśród ludzi umarło. Objawia się to w fakcie, że ludzie pytają czy to jest prawda, gdy czytają tekst literacki. Nieoczytana czy też nieuzbrojona w krytycznoliteracki bądź filozoficzny aparat jaźń, nie jest w stanie organicznie pojąć, że to nie przedstawione fakty, lecz ich figura, przebyte doświadczenie, są właśnie istotne. Spotykam się z tym codziennie. Nie to co piszę, ale jak! Nie co robią, ale jak wygląda dynamika relacji i jakie idee wyrażają się w opisywanych gestach. Dana „przygoda” to stanowisko filozoficzne. Struktura tekstu, nie jego temat.</p>\n<a id=\"more\"></a>\n<p>Odwołanie się do matki bądź ojczystych stron, jest jednym z retorycznych <em>loci communes</em>, bywa to wyświechtanym, jednakże trudno się mi z nią zgodzić już na wstępie. Zgodzić w sensie nie walki, ale odmiennej perspektywy. Wspomnieniu matki, z rodzinnej fotografii, nie brakuje szczegółów z powodu braku kolorów; czerń i bel wyostrzają rysy, nadto uwydatniają detal za sprawą światła i cieni <strong>(chiaroscuro)</strong>, skoro zawężenie perspektywy, w tym przypadku przestrzeni barw, sprawia, że pewne elementy znajdują się bliżej percepcji i wyraźniej można dojrzeć istotę sprawy tak, jak klaustrofobiczne pomieszczenie bardziej doskwiera poczuciu komfortu, niźli przebywanie na jakiej auli.</p>\n<p>Brak opowieści nie stanowi problemu. Cóż możemy powiedzieć o pokoleniach, obecnym i z minionych tysiącleci? <strong>Urodzili się, pracowali, umierali</strong>. Problem stanowi raczej pewna właściwość naszych czasów, iż <strong>treść należy generować codziennie, inaczej pozostaje się bez znaczenia</strong>. Z pewnością nie brakuje nam też środków stylistycznych. Stare, wywiedzione z klasyki europejskiej, są ponadczasowe, a nowych mamy nadpodaż za sprawą memów i społeczności wirtualnych. Nieustannie dostarcza nam ich amerykańska i japońska, poniekąd koreańska, popkultura.</p>\n<p>Pozostałe uwagi, natury ogólnej, dotyczące rynku literatury czy w ogóle literatury, są zgodne z prawdą, lecz nienowe. Mniemam jednak, że nie da się powiedzieć nic nowego, <strong>innego</strong>. <strong>Literatura jest utrwaleniem poprzez powtórzenie wypowiedzianych niegdyś słów</strong>. Wszystko dokonało się w czasach Arystotelesa, a potem w wieku XIX i XX. Nie jest transgresją opowieść o czarnoskórej lesbijce, cierpiącej na HIV, nie mającej nogi i umierającej na raka, która rozpoczyna związek z piękną i zamożną, białą, panią z Nowego Jorku, skoro wciąż jest to opowieść o miłości. <strong>Zmieniają się rekwizyty</strong>. Za to jest to element wolnościowej walki politycznej. Analogicznie manifest Andreasa Breivika jest po prostu kolejnym manifestem politycznym i <strong>wtórą nam historiozofią</strong>. Jeżeli coś się komuś wydaje nowe, odmienne, to wynika to z mieszczańskiej rzeczywistości. Ludzie mają obowiązki i nie mogą całymi dniami czytać, oglądać, wszystkiego jak leci, a <strong>wysiłek intelektualny jest tożsamy wysiłkowi pracy</strong>. Dlatego przez wieki odbiorcą kultury wysokiej, w pierwszym rzędzie, była niepracująca arystokracja, jak i duchowieństwo.</p>\n<p>Zaś refleksja dotycząca seriali filmowych, jakby przeczy poprzedniej narracji dotyczącej literatury. Nie jest to kwestia twórczej oryginalności. Zwyczajnie robi to ten sam przemysł kulturowy i tak, jak powieści wycina się ze szablonu i uczy, jak „ciekawie dla czytelnika pisać”, tak samo produkuje się seriale, acz uwaga, że jest to analogiczne opowieściom Szeherezady jest dobrą metaforą. Przez moment odnosiłem wrażenie, że odczuwam z jej strony niezwerbalizowany żal po którymś z bohaterów „Gry o tron”, który to wziął się i umarł, za sprawą broni siecznej lub kłującej, ognia smoka bądź trucizny.</p>\n<p><strong>Nie jest prawdą, że na antypodach Tokarczuk znajduje się Michel Houellebecq</strong>. O ile pierwszej można zarzucić, że nigdy nie wyrosła ze subkultury i nie chodzi tu o dredy na głowie, ale o <a href=\"https://magazynpismo.pl/olga-tokarczuk-apostorf-ksiazki-bieguni-booker/\"><strong>świadomość której dała wyraz w jednym z wywiadów</strong></a>. Podróże były Świętym Graalem pokoleń funkcjonujących za poprzedniego ustroju państwowego, a dzisiaj loty samolotami przyczyniają się do negatywnych zmian klimatycznych, nadto turystyka jest niesymetryczna, skoro tamtejsi ludzie nie mają pieniędzy, ani czasu wolnego (co wynika z niewolniczej pracy), żadnego sposobu na podróże, chyba że na tratwie pełnej migrantów i nie będą bezpieczni w Europie bowiem będą musieli się „zatrzymać” w ośrodku dla uchodźców, który zostanie podpalony przez neonazistów. Jest to naiwne. Indywidualne samoograniczenie się pozostaje bez wpływu na globalne procesy. Należałoby opracować inny napęd lub zdelegalizować na poziomie międzynarodowym loty cywilne i ograniczyć je dla wojska, no i wysokich oficjeli państwowych. Tokarczuk stanowi mieszczański biedermeier, kiedy Houellebecq pozostaje ponowoczesny, jednakże jego pisarstwu można wytknąć, że jest to <strong>kwestia raczej fizjonomii niźli fizjologii</strong>. Jego umęczona twarz, obok fotografii Che Guevary, stanowi ikonę popkultury. Poza tym ile razy Francja zdychała od czasów Wielkiej Rewolucji (Napoleon, wojna z Prusami, Komuna Paryska, Dreyfus, wojny światowe, Indochiny, wojna w Algierii, Maj ‘68)? <strong>Przypominają mi się pierwsze strony „Transatlantyku” Gombrowicza.</strong> O gumnie, tyle że wobec Francji („czyli nigdzie” - Ubukról)… <strong>Jego bohaterowie pozostają personifikacją psychoanalitycznych bredni, jego podmiot liryczny, w swojej istocie, wyraża ideę ostatniego człowieka Nietzschego.</strong> Brakuje im socrealistycznego sznytu działania; „Moją rewolucję” Guevary przynajmniej dobrze mi się czytało, „Cząstki elementarne” jakoś przemordowałem. Europa zwyczajnie stanowi kulturę schyłkową, a islam jest o sześć wieków młodszy… <strong>Poprzednikiem Houellebecqa był Sartre i jego „Mdłości”.</strong></p>\n<p><em>12 grudnia 2019, 3:31.</em></p>\n",
            "tags": [
                "Dasein",
                "Tokarczuk",
                "Houellebecq",
                "Literatura"
            ]
        },
        {
            "id": "https://premislaus.github.io/30/07/2020/Dasein-Komentarz-do-Spenglera/",
            "url": "https://premislaus.github.io/30/07/2020/Dasein-Komentarz-do-Spenglera/",
            "title": "Dasein. Komentarz do Spenglera.",
            "date_published": "2020-07-29T22:22:55.000Z",
            "content_html": "<p><em>„Biegu czasu nie da się powstrzymać, nie ma żadnego mądrego odwrotu, żadnej rozsądnej rezygnacji. Tylko marzyciele wierzą, że istnieje jakieś wyjście. Optymizm jest tchórzostwem, urodziliśmy się w tej epoce i musimy dzielnie iść do końca drogą nam wyznaczoną. Nie pozostaje nam nic innego. Jest naszym obowiązkiem wytrwać na straconej pozycji bez nadziei i bez ratunku. Wytrwać jak ów rzymski żołnierz, którego szkielet znaleziono przed bramą w Pompei, a który zginął, ponieważ podczas wybuchu Wezuwiusza zapomniano odwołać go z posterunku. Oto wielkość, to się nazywa być rasowym. Ten honorowy koniec jest jedyną rzeczą, której nie można ludziom odebrać”</em> <strong>- Oswald Spengler</strong>.</p>\n<p>Nie było najmniejszego sensu bym miał z nimi rozmawiać, z kimkolwiek. Ostatecznie ujrzałem, że jest nic, mimo iż poważnie mniemałem jak to, gdzieś, musi istnieć punkt do którego powinienem ciążyć tak, jak pozostali zwykle pną się po szczeblach kariery. Toteż uspokoiłem się, skoro czegokolwiek bym nie zrobił, aby spróbować cokolwiek osiągnąć w życiu i tak nie niosłoby to wraz ze sobą metafizycznego sensu. Los jakiemu miałem sprostać pozostawał więc w plenipotencji woli.</p>\n<p><img src=\"/30/07/2020/Dasein-Komentarz-do-Spenglera/Lucyna_Hoffman.jpg\" alt=\"Byłem wdzięczny za ten portret. Szczególnie, że oplata mnie symboliczny wąż. Ten i pozostałe zaginęły.\"></p>\n<a id=\"more\"></a>\n<p>I jeśli mam pisać to linia kodu w edytorze niech będzie, jak linia życia wśród dłoni; pisać tak, jak funkcjonuje umysł, zgodnie z rozkładem dnia. Wtedy rodzą się refleksje, skoro umysł otrzymuje wielość bodźców bowiem różnica zasadza się w sensie, a nie wartości (nie wczasy, ale wspólny czas), jakości, tj. przyjechał do mnie syn, a nie widziałem go od kwietnia. Nie pytał mnie, zbytnio, o to dlaczego mnie nie było, ale powiedział, że mnie kocha. Jakość zasadza się na odmienności dziecięcej jaźni, względem dorosłej. Tamto przeminęło – teraz jest nowe. Jest dalej, ale nie moje… Jest to też dobitne ujęcie sprawy i najprościej skwitować to słowem imponderabilia. Mniej ezoterycznie: podczytuję <strong>Leo Straussa</strong>, jego <strong>„Jerozolimę i Ateny”</strong> (dziecko zapytuje przedsokratejsko o cnotę ojcostwa, demokracja zaś pyta o politykę wobec ojców politykujących względem dziecka!), w międzyczasie instaluję modyfikacje do Minecrafta młodemu, walcząc z ich błędami i studiując to co wypluwa mi konsola, grzebię w CSS tej strony nie mogąc odnaleźć miejsca w którym zmienię pewien kolor, aby jeden z elementów był widoczny w shackowanym przeze mnie domyślnym układzie… Po czym, jeszcze dwa miesiące temu, dogadałbym jakiś biznes i udał się na raut (są to eufemizmy, <strong>Villon</strong>), następnie włóczył się samotnie, po Kazimierzu nocami, a nie jak teraz siedział na wsi i wpatrywał się w horyzont, paląc peta na balkonie, tym samym wyczytując z tinty widnokręgu wiersz tekstu do zapisania.  Sens skrywa się w codziennych błahostkach, ponieważ czynię sobie z nich rygor, rytuał, toteż ich każdorazowe powtórzenie w określonym porządku przywodzi mi na myśl średniowieczne malarstwo sakralne, gdzie to nie treść, ale styl definiują boski porządek – sens zaistnienia. Jest to dasein w rozumieniu <strong>Heideggera</strong>, mimo że nie robię czegokolwiek (mimo wszystko jest to moim zyskiem, <strong>Cioran</strong>). <a href=\"/24/07/2020/Pentagram-wierszy/\">Dlatego też w jednym z wierszy napisałem</a>:</p>\n<p><em>Tu-być i broczyć wodą różaną, choćby kto?<br>\nMżyć, aby goryczą, jak główka maku, byle kto?</em></p>\n<p>I było to wołanie samotnego, dosłownie i w przenośni – poszukiwanie duchowego podobieństwa. Jak wtedy:</p>\n<p>- Madame twój uśmiech jest prestidigitatorem mojej fazy.<br>\n- Tylko nie to, twój skrzywiony umysł nim jest.<br>\n- Bardzo jest skrzywiony? Trzeba go naprostować, wyklepać młotkiem.<br>\n- Nawet wyklepany będzie już i tak bity.<br>\nCiepło uśmiechu skropliło błysk wzroku i się zrosiło na liściu, jakby łagodnym spojrzeniem słonia; popłynąłem wraz z dubem, a oddychając wniknęły we mnie duchy. Moje ciało to lampa na dżiny. Madame wydajesz mi się soczystym owocem; linia talii odnajduje ujście w ugryzieniu. Broda ocieka mi somą. Madame liże moje ciało, nie przeszkadzają jej strzępy skóry w zębach, umorusała się krwią. Moje mięso nie jest już tak suche, odkąd nie walę fety.</p>\n<p>Dlaczego mnie nie było? Musiałem wygrać z samym sobą i wygrałem tak, jak trzeciego stycznia minionego roku. Wypłynąłem i dopłynąłem do brzegu, a potem się wspiąłem, z trudem, wzwyż rozmiękłej skarpy i poszedłem w chuj, aż do ronda, a potem zawieźli mnie do szpitala… Nie była to najtrudniejsza walka. Wtedy pozbawiłbym się tylko życia, ciała, miewam funeralne konotacje, ale w grudniu pozbawiłem się duszy.</p>\n<p><strong>***</strong><br>\nPoirytowała mnie scena w burdelu, w <strong>„Eumeswil”</strong>, u <strong>Jüngera</strong>. Dlatego, że żyję i się snuję jak Manuel Venator, a ten dialog jest totalnie z czapy. Ja wiem dlaczego on tak to napisał i mogę podać tysiąc powodów (chodzi o urealnienie wulgarnością), ale… Ja bym tak nie powiedział. I to jest ów dysonans, że człowieka nie dopuszcza się czegoś, ale wie dlaczego ktoś tak postąpił i to wywołuje ból. Oto tekst (w książce nie ma myślników, tylko są cudzysłowy, jeśli chodzi o oznaczanie dialogów, jak w prozie anglosaskiej):</p>\n<p><em>“Nosisz długie suknie; założę się, że masz wstrętne nogi”.<br>\n“Chce pan wszystko do razu zobaczyć na ulicy?”<br>\nNiezła replika (…).</em></p>\n<p>Wróciłem do tej książki bowiem wyprzedałem swoją bibliotekę i to jest powód dlaczego nie przyjeżdżam do Krakowa. Została mi makulatura i parę cennych tomów. Choćby Jünger który jest dla mnie wyjątkowo warty, przede wszystkim intelektualnie, te książki powinny chodzić po tysiąc złotych (mistrzostwo metafory). Kurwa. Czuję się jakbym miał psa uwiązać łańcuchem do drzewa w lesie i go porzucić. Albo dziecko oddać do domu dziecka. Mam jeszcze, choćby, <strong>„Przeminęło z wiatrem”</strong> wydane w okupowanej Warszawie. Piękna powieść, ładne wydawnictwo, dobry stan. Ciekawostka. Dawno temu żyłem ze sprzedaży książek, byłem “wędrownym bukinistą”. Uwielbiałem <strong>film Polańskiego “Dziewiąte wrota”</strong>, chciałem mieć taki zawód - nie ma nigdzie szkoły, to kwestia charakteru.</p>\n<p>Kiedyś pisałem, w różnych kontekstach, że byłem nikim, Nikim, wszystkim… w tym wszystkim byłem też bukinistą i bibliofilem.</p>\n<p>Czytam je ostatni raz.</p>\n<p>5 grudnia 2019.</p>\n<p><img src=\"/30/07/2020/Dasein-Komentarz-do-Spenglera/Eumeswil.jpg\" alt=\"Obciąłem włosy i zgoliłem brodę, jaka nie czyni filozofem. Należało zmienić wygląd.\"></p>\n<p><strong>***</strong><br>\nKażdy kto handlował książkami i przesiadywał u bukinistów, w antykwariatach, zna ceny w jakich latają konkretne tomy, a ja i z nimi biegałem. Nieraz zrobiło się litra gawędząc o <em>Rosjanach</em>. A książki? Znoszą je, na ogół, drobni pijaczkowie, starcy i bezdomni, juma i narkomani, <em>et consortes</em>. Często przynosi się kilka tomów i dostaje pięć czy dwadzieścia złotych. Ja dostawałem sto pięćdziesiąt albo dwieście pięćdziesiąt za wyładowaną torbę na ramieniu. Dlaczego? Zgromadziłem niegdyś potężny księgozbiór, jak na osobę prywatną bez wysokich dochodów. Choćby <strong>książki wydawane przez Kronosa</strong> są w cenie, a miałem np. wszystkie dzieła Ernsta Jüngera (w jednym z krakowskich antykwariatów znajduje się, na zapleczu, niemiecka edycja Stalowych burz z autografem autora i za mniej jak pięćset euro bym tego nie sprzedał, mimo wszystko to w opór go nadrukowano), monografie, przeważnie historyczne, niemieckich i francuskich filozofów. Nie wszystko schodziło, mniemałem, że <strong>„Konkwistadorzy portugalscy” Małowista</strong> zejdą od kopa, jednakże słyszałem – Portugalczyków to mam trzech. Pech. Wydałem wszystko na środki psychoaktywne, kasyno, no i kobiety. Oczywiście po poprzednim pomnożeniu ich „swoimi sposobami” i to właśnie była nauka, jaką zaczerpnąłem z książek – Żeby żyć! - tak powiedziałem sobie. Szkoda, że nie miałem białych kruków, tych co z klasztorów lądują rąbnięte w Hamburgu czy gdziekolwiek, gdzie jest gust i pieniądz.</p>\n<p>Nie ma tu kreacji, wymagałaby ona trików, jak utrzymuje <strong>Roland Barthes</strong> w zbiorze <strong>„Mitologie”</strong>, piszac o walkach w stylu wolnej amerykanki. Nie tego szukam w literaturze; teksty należy walić w szyję, w nos. Po kablach! Istotny jest dla mnie związek biografii z bibliografią, dlatego tak ukochałem sobie Ernsta Jüngera, ale nie jest to epigonizm z mojej strony. Podobieństwo charakterów? On mógł pisać o tym, jak szedł do angielskich okopów, gdy mu zabrakło fajek i wódy, ja chadzałem gdzie indziej i bywało, niekiedy, niebezpiecznie. Zwykle nuda, głód, rozwiane mniemania, poprzerywane psychonautycznymi rejsami, wojażami ku upiornej dali wewnętrznego świata asocjacji bowiem to życie jest takie blade, białe, że aż pańskie. Błahe! I patrzę na siebie mamroląc, przede mną antyrama – moje odbicie, to wąskie od światła, a nie morfiny, źrenice, gałki oczne błyszczą, jakże wilgne albo zaczynają porastać błoną zaświata <strong>(Nietzsche)</strong>… Wyrzucili wszystko co drukowałem, aby przyozdobić ściany.  Powiesili za to napis, po angielsku, że moje serce znajduje się tam dokąd wędruje umysł. I ma to być <em>określone</em> (bardziej przestrzenią, a nie czasem tak, jak wciąga się posypaną cierniami kryształu ścieżkę). Serce uchodzi w moich czasach za rodzaj tandetnego symbolu, gdy wyrysuje się kardioidę, oprócz tego czysto mechanicznie. W istocie jest pompą, niemniej przybliżam się teraz do psychopompy, raczej egzystencjalnie, jak fonetycznie. Powiedziałbym, że w moim przypadku to serce udało się dokądś, a jaźń uległa… Odraczam nieuniknione, tak leżąc i gapiąc się w sufit, niemalże dwa miesiące.</p>\n",
            "tags": [
                "Ernst Jünger",
                "Leo Strauss",
                "Oswald Spengler",
                "Heidegger",
                "Nietzsche",
                "Roland Barthes",
                "Dasein"
            ]
        },
        {
            "id": "https://premislaus.github.io/24/07/2020/Pneuma-Soma-Sarx/",
            "url": "https://premislaus.github.io/24/07/2020/Pneuma-Soma-Sarx/",
            "title": "Pneuma-Soma-Sarx",
            "date_published": "2020-07-24T15:49:49.000Z",
            "content_html": "<p>Najgorzej jest czekać w napięciu, każda chwila niemiłosiernie się wydłuża, a dni skrupulatnie odlicza. By zabić czas nim nadejdzie wytęsknione i oczekiwane odprężenie, to zająłem się interpretacją tryptyku <a href=\"https://www.deviantart.com/nikraccoon/art/Pneuma-Soma-Sarx-447550333\"><strong>„Pneuma-Soma-Sarx”</strong></a>, na jakiego niegdyś natrafiłem, na deviantART.</p>\n<p><strong>Pneuma</strong>: Tetraedr uosabia Jowisza i żywioł ognia. Sześcian zaś Saturna i żywioł ziemi. Postać trzyma oktaedr – Merkury i powietrze. W tle woda. Czyli wszystkie pierwiastki niezbędne dla życia.<br>\n<strong>Soma</strong>: Dodekaedr z napisem po grecku – πνεύμα (pneuma), oznaczającym ducha. Dwunastościan foremny wyraża kosmos (duch).<br>\n<strong>Sarx</strong>: Ikosaedr z greckim napisem – παρανοια (paranoja). Dwudziestościan to Wenus.</p>\n<p><img src=\"/24/07/2020/Pneuma-Soma-Sarx/pneuma-soma-sarx.jpg\" alt=\"Moja interpretacja była zgodna z zamierzeniem autora, z tym co widać.\"></p>\n<a id=\"more\"></a>\n<p>Tryptyk to obraz podzielony na trzy części. Na każdym fragmencie znajdują się trzy postacie. Dwie z nich trzymają nić życia, ostatnia osoba ją przerywa. Ewidentnie są to mojry – <strong>Kloto</strong> (nadaje życie), <strong>Lachesis</strong> (strzeże życie) i <strong>Atropos</strong> (zakańcza życie). Liczba trzy ma wieloraką symbolikę, ale zawsze związaną z Bogiem, bogami, religią, mitologią – sacrum. Napisy po grecku są nieprzypadkowe. W średniowieczu greccy teologowie starali się łagodzić (sic!) spory religijne pomiędzy Rzymem a Konstantynopolem argumentując, że łacina wobec greki jest prymitywna i pewnych pojęć nie da się przetłumaczyć. Ptaki z ludzkimi głowami to harpie, ale twarze raczej są męskie a nie kobiece. Tylko czemu Atropos trzyma sierp zamiast nożyc? Wydaje mi się, że sierp przedstawia w Piśmie Świętym udane zbiory… W tym przypadku dusz.</p>\n<p><strong>Pneuma</strong> to duch, <strong>Soma</strong> to ciało człowieka (na środkowym stole widnieje wizerunek lwa – podkreśla cnotę), <strong>Sarx</strong> to także ciało, ale grzeszne. Interesujące jest to, że artysta sugeruje, że człowiek zawsze kończy w nikczemności. Odbiór taki wzmaga dwudziestościan wiążący się z planetą i boginią Wenus – cielesność, żądza.<br>\nCo oznaczają ciała? Pneuma i Soma są nagie i brzydkie. Soma nawet zdziera maskę i pokazuje szpetne oblicze. Prawdę? Najbardziej ludzkie jest Sarx – hełm, pancerz, sierp. Ale nie ma oczu… Ślepota na sprawy wyższe? Tła to kolejno niebo, ziemia – czyściec, piekło.</p>\n<p>PS. Stoły mają określone kształty: <strong>prostopadłościan</strong>, <strong>półelipsa</strong> (terminator w astronomii), <strong>pryzma</strong>.</p>\n<p><em>03.10.2014</em></p>\n",
            "tags": [
                "Malarstwo"
            ]
        }
    ]
}