{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"trakl\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/12/03/2021/Glowa/",
            "url": "https://premislaus.github.io/12/03/2021/Glowa/",
            "title": "Głowa w chmurach",
            "date_published": "2021-03-12T07:21:49.000Z",
            "content_html": "<p>W kosmologii pisania, jakże nierównego, ale zawsze tak, jak poeci istnieją dla mnie przez dwa wiersze, a cała reszta musiała być napisana, żeby było co wydać, to <a href=\"/19/02/2021/Georg-Trakl-Verfall/\">widmo śmierci</a> było mi zawsze tożsame; Rilke i Trakl. Ich autorytet, dla mnie, jest już niski i pasywny. Pierwszy przeżył drugiego, tyle że ja już go „nie czytam” i to jest <em>ładne</em> przejście pomiędzy epokami, pomimo zaburzonej chronologii. Własnej nie rozumiem. Przypadek Rilkego jest mi o tyle bliski, że na długo przestał pisać i się wycofał, ja także się zamknąłem – epidemia depresji, o jakiej się czyta. Mężczyzna potrafi doprowadzić do wyparcia libido, mimo że właśnie zależy mu tylko na jednym zdaniu czy słowie i chrzci to, i cyzeluje je, a pozostałe, <em>la merde</em>, zmuszony jest dopisać, aby nadać logiczny ciąg. Nie można <a href=\"/28/08/2020/Znak/\">oderwać znaku od asocjacji</a>, toteż nieustannie dookreśla się, aż ludzie wyciągają <em>nadmiar przymiotników</em>, tyle że patrzy się na świat czy kobietę, wzrokiem z nagła ociemniałego bowiem pamięta się jeszcze kształty i kolory, ich sens, lecz nie wzbudzają one namiętności i kolejno wpływa to na brak zmysłu moralnego. Żadna sprawa polityczna nie jest w stanie rozpalić tego serca! Wstępuje się do katedry i nie widzi określonego porządku; mózg po lobotomii, cząstki plastiku w krwiobiegu, wchłanianie wraz z oddechem i pokarmem; mam wokół siebie urokliwe lasy i stawy, ale od miesięcy nie odbyłem spaceru, podobnie nie interesowały mnie nigdy podróże, chyba że literaturą, muzyką, dokądś się wprowadzić – antyturystyka. Toteż wyszczególniam dwa przypadki, tego typu, alienacji.</p>\n<p><img src=\"/12/03/2021/Glowa/Self-portraitByGeorgTrakl,1913.png\" alt=\"Autoportret jaki Georg Trakl namalował w 1914 roku. Przede wszystkim uderza zimny ekspresjonizm, jakby przeczucie gnicia, skrytego za „maską”.\"></p>\n<span id=\"more\"></span>\n<p>Pierwszym jest kompletne wycofanie się i nie dbanie o świat, swoje otoczenie. Posiadłość na wsi, gdzie siedzi w ogrodzie i patrzy, jak bawią się dzieci. Nie czyta gazet. Jeżeli ktoś go odwiedza to tylko po to, aby wysłuchać tyrad i ironii o nowoczesności. Jest to typ, bo ja wiem? Jüngerowski. Dowcipniś. Ciekawe czy naprawdę wierzył w swoją konserwatywną rewolucję?! Raczej miał pewne imponderabilia i się kreował. Trudno oczekiwać powagi od osoby która brała udział we dwóch wojnach światowych, widziała jak padają Niemcy – wpierw te kaiserowskie, następnie Republika Weimarska, III Rzesza i pod koniec żywota Związek Radziecki. Jak człowiekowi który swym umysłem porusza świat, wystarczy zrobić dziurę od wystrzału, aby to uleciało w limbo – „Sturm”.</p>\n<p>Drugim jest antymieszczaństwo. Czym ono jest faktycznie? Jest nim specyficzne podejście do polityki, nierozumianej jako spór, o to w jaki sposób poprawić byt i go zabezpieczyć (nagranie vloga jest podobne wyjściu na agorę w antycznej Grecji). Byłoby spłyceniem powiedzieć, że jest to wyłącznie seksualna przyjemność z ich strony, kiedy patrzą na płacz pochodzący ze swych zbrodni. Jak czują, że triumfują, zwłaszcza nad słabym – jest to istotne, człowiek spętany i rozbrojony zdaje się na łaskę która nie nadchodzi. Później sami zgładzeni, skazani, giną w swojej świadomości śmiercią heroiczną. Czują się wtedy zupełni. Stąd taki partyzant nie korzysta z amnestii, idzie do lasu, w zbrodnię, gdyż wie, że po niej nie ma już odwrotu i musi brnąć dalej. Z zewnątrz wydaje się to irracjonalne. I to go odróżnia, nie cofa ręki przed gwałtownym rozwiązaniem tak, jak Cezar co rzucił kośćmi przekraczając Rubikon. Przed dokonaniem <em>aktu terroru</em> można się jeszcze wycofać, z każdej deklaracji. Później traci się ten komfort, temu wzbudzają strach.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/9nhuA_UxSKU\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Choć <em>wie się</em> o wszystkich niuansach i umie spojrzeć racjonalnie, to jednak nie. Ciągnie go do ludzi co mają umysł ameby, wszak wabi, jak ćmę do lampy, ich oczadzenie ideologią. Polityka uprawiana w ten sposób to kolektywne samobójstwo. Można wychwycić pewną prawidłowość, ludzie tacy są konieczni do uzyskania czegoś, choćby niepodległości. Następnie są odsuwani, jakby byli zbrukani, nieczyści. Trzyma się ich na uboczu, jak wiedźmę w średniowieczu. Widzimy to w Izraelu, w zatopieniu „Altaleny”, w rozwiązaniu Irgunu. Irlandia też ciekawa – walki pomiędzy zwolennikami i przeciwnikami traktatu z Wielką Brytania. Wreszcie Polska, jakby się nie spierać, to jednak zaistniała, po wojnie, na mapie, trzeba było tylko czekać na moment do zerwania się ze smyczy… Karcer, sąd, egzekucja – komuniści kończą leśne harce. A teraz? Raptowny impuls przerywa dereizm, być może tylko nudę i publicznie obcina głowę człowiekowi, byleby miał choć cień związku z tym co znienawidzone. Swoją ma w chmurach.</p>\n<p><em>PS Poza pierwszym akapitem, powstał dziś o 4:00 rano, zaraz po nagłym, pełnym napięcia przebudzeniu. Reszta powstała lata temu, po lekturze „Sturmu” Ernsta Jünger. Chciałem to wrzucić do jakiejś prozy, ale przestało mi pasować tematycznie, a do Juliette nie wracam. Miałem pomysł, żeby to rozszerzyć o „Narodników”, na modłę ich opisu w „Człowieku zbuntowanym” Alberta Camus. Dziwi mnie bardzo, że bywa, iż piszę coś takiego, ja całymi dniami gapię się na ścianę i ledwo nakreślę dwa zdania.</em></p>\n<p><em>Nie chciało mi się tłumaczyć, nie w tym dniu, opisu autoportretu Trakla, ani silić się na copywriting, <a href=\"https://books.google.pl/books?id=3seSJDxqaR4C&amp;lpg=PP19&amp;ots=YDirmuFXF2&amp;dq=The%20self-portrait%20Trakl%20painted%20in%20March%201914&amp;hl=pl&amp;pg=PP19#v=onepage&amp;q&amp;f=false\">ze wstępu do dwujęzycznego wydania poezji Trakla, na angielski, autorstwa Allexandra Stillmarka</a>:</em></p>\n<p><img src=\"/12/03/2021/Glowa/Screenshot_2021-03-12_Poems_and_Prose.png\" alt=\"Georg Trakl, Poems and Prose, Northwestern University Press, ISBN 0-8101-2006-2.\"></p>\n",
            "tags": [
                "Metafizyka",
                "Ernst Jünger",
                "Dasein",
                "Rilke",
                "Trakl",
                "Ekspresjonizm"
            ]
        },
        {
            "id": "https://premislaus.github.io/19/02/2021/Georg-Trakl-Verfall/",
            "url": "https://premislaus.github.io/19/02/2021/Georg-Trakl-Verfall/",
            "title": "Georg Trakl, Verfall.",
            "date_published": "2021-02-19T17:38:04.000Z",
            "content_html": "<p><img src=\"/19/02/2021/Georg-Trakl-Verfall/georgtrakl.jpg\" alt=\"\"></p>\n<p>Gdyby ktoś potrzebował skopiować, to nie musi przepisywać z obrazka:</p>\n<p>Wieczorem, gdy ciszę drżą w tle dzwony,<br>\npatrzę piękno ptaków sunących niebem,<br>\nkolumnadą wiernych przede zbawieniem,<br>\nco uchodzą w bezmiar jesiennej toni.</p>\n<p>Zaś włócząc się, o zmierzchu, po ogrodzie,<br>\nmarzę ich szczęście przeznaczone dalą,<br>\nstąd rak czasu nie żywi mnie swym żalom,<br>\nwiejąc chmury w żałobnym pochodzie.</p>\n<p>Lecz oddech rozkładu wprawia w drżenie,<br>\nnagich niw lament kosa obłąkańczy;<br>\nwinobluszcz przeżera płot swoim cieniem.</p>\n<p>Teraz, jak dziecko w febrze, śmierć tańczy,<br>\nćmą, wkoło studni zmurszałej kamieniem,<br>\nbłękitne astry tak na wietrze niańczy.</p>\n<p><strong>Georg Trakl, <em>Verfall</em>, tłum. Przemysław Pintal.</strong></p>\n<span id=\"more\"></span>\n<p>Przynajmniej tyle zrobiłem dla polskiej literatury; <a href=\"http://www.austriart.pl/2017/03/rozbite-czolo-nocy-georg-trakl/\">skarżą się, że Trakl był rzadko tłumaczony na polski</a>.</p>\n<p>Znany jest mi wykład Heideggera o Hölderlinie: „Dlaczego w celu ukazania istoty poezji wybrane zostało właśnie dzieło Hölderlina? (…) A przecież chodzi nam właśnie o to, co istotne w istocie, o to, co zmusza nas do decydowania, czy w przyszłości będziemy brali poezję poważnie – i w jaki sposób, czy i jak gotowi jesteśmy na przebywanie w jej domenie”. Ale co było dla mnie istotne, w  wierszu Trakla, że poświęciłem mu miniony miesiąc? Oprócz głosu czytającej go dziewczyny:</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/M0SUB_4lWZc\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Trzymało mnie to przy życiu, jeden wers co ileś dni, a dziś sześć stychów w godzinę… Wspominałem: samemu tak siedziałem, myślałem, spoglądałem, odczuwałem, ćpałem; wrócić nawalonym i złapać się gruszy, aby się nie wywalić, a przy runięciu odrzucić głowę i spojrzeć gwiazdy, to też mi się przydarzyło. Nieraz. O samym wierszu można powiedzieć sporo – rzuca mi się w oczy, że jest to jedenastozgłoskowiec, co dużo mówi o jego smaku estetycznym (jest to arbitralne) i jest to słuszny wybór. „Błękitne astry” to <a href=\"https://en.wikipedia.org/wiki/Blue_flower\"><em>Blaue Blume</em></a> Novalisa. Nie tylko nostalgia – przemijanie, ale też zapowiedź późniejszego samobójstwa w Krakowie i jego noddy po morfinie, zwiechy na kokainie. Należy robić to o czym się c z y t a. Ptaki w pierwszej strofie to <a href=\"https://pl.wikipedia.org/wiki/Psychopomp\">psychopompy</a>.</p>\n<p>Pięknie użyty symbol niebieskiego kwiatu, można obejrzeć na klipie King Dude’a, <em>My beloved ghost</em>.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/1mIOhVBgVgA\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n",
            "tags": [
                "Metafizyka",
                "Trakl",
                "King Dude",
                "Ekspresjonizm"
            ]
        },
        {
            "id": "https://premislaus.github.io/25/07/2020/Helian/",
            "url": "https://premislaus.github.io/25/07/2020/Helian/",
            "title": "Helian",
            "date_published": "2020-07-25T16:48:31.000Z",
            "content_html": "<p>Wiersz „Helian” Georga Trakla przeczytać można <a href=\"http://www.austriart.pl/2017/04/gwaltowne-jest-milczenie-helian-georga-trakla/\">na stronie AUSTRIART.PL</a>. Niemieckie zdanie <em>O wie einsam endet der Abendwind</em> oznacza <em>O jak samotnie kończy wieczorny wiatr</em> (przekład Wiesława Trzeciakowskiego).</p>\n<h3 id=\"„Helian”\"><a class=\"header-anchor\" href=\"#„Helian”\">¶</a>„Helian”.</h3>\n<p>Jedyna duszo,</p>\n<p>Nigdy dotąd promienie słońca nie ogrzały chłodu mojego rozumu, jak te odbite we frazach Twojego listu, mimo że ich słowa były ciemne. Jakbym słyszał „Heliana”, wtedy, przed trzynastu laty. Myśmy leżeli na wzgórzu, jego łące, na rauszu! Wygnietliśmy ciepło perz, jeszcze nie poprzecinały go nowe domy, owe estuaria ekumeny. Odstąpiliśmy od przyjaciół, myśmy nadal ich mieli, niehumorni wobec pijackich ich wygłupów, by padły słowa których nie powinno się słyszeć w tak młodym wieku. Dreszcz wciąż przechodzi przez moje ręce i tors, by zdzielić pomroką głowę, wspomnieniem zapachu i miękkości Twojego ciała. Podówczas powinienem był, słysząc – <em>O wie einsam endet der Abendwind.</em> – położyć się na Tobie i wsunąć Ci język w usta, zamiast nerwowo schwycić palcami dłoń. Niegdyś byłem chłopcem i tępo wpatrywałem się w gwiazdy, jeszcze wskazywały mi drogę! Rozumując przyjęcie jego oświadczyn jako kaprys… Dziś jestem mężczyzną i mam czelność to przypomnieć! Parę dni później zrozumiałem, że deklamacja tyczyła się mnie, a teraz, iż wspominasz moją osobę, a czasem żałujesz obranej drogi, jednakże w ostatecznym rozrachunku nie postąpiłabyś inaczej. Nie pozwoliłbym przestać Tobie pisać bowiem nie byłoby <em>normalnie!</em> Sam zaś fakt wypisywania do mnie po dekadzie zapomnienia, nie jest wyłącznie ciekawością względem dawnego przyjaciela, ale też próbą odegrania się na kimś, wzbudzeniem zazdrości. Jest to element erotycznej dynamiki pomiędzy kobietą a mężczyzną, choć czujesz się teraz samotna w związku. Niemniej nie umiem boleć śmiercią Twojego dziecka, pozostaje mi ono obce. Heathcliff tak samo wzgardził potomkiem Katarzyny, ale szalał, gdy jej duch bił w okno.</p>\n<p><img src=\"/25/07/2020/Helian/Helian.jpg\" alt=\"O brzasku.\"></p>\n",
            "tags": [
                "Eros",
                "Metafizyka",
                "Trakl",
                "Epistolografia"
            ]
        }
    ]
}