{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"trakl\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/19/02/2021/Georg-Trakl-Verfall/",
            "url": "https://premislaus.github.io/19/02/2021/Georg-Trakl-Verfall/",
            "title": "Georg Trakl, Verfall.",
            "date_published": "2021-02-19T17:38:04.000Z",
            "content_html": "<p><img src=\"/19/02/2021/Georg-Trakl-Verfall/georgtrakl.jpg\" alt=\"\"></p>\n<p>Gdyby ktoś potrzebował skopiować, to nie musi przepisywać z obrazka:</p>\n<p>Wieczorem, gdy ciszę drżą w tle dzwony,<br>\npatrzę piękno ptaków sunących niebem,<br>\nkolumnadą wiernych przede zbawieniem,<br>\nco uchodzą w bezmiar jesiennej toni.</p>\n<p>Zaś włócząc się, o zmierzchu, po ogrodzie,<br>\nmarzę ich szczęście przeznaczone dalą,<br>\nstąd rak czasu nie żywi mnie swym żalom,<br>\nwiejąc chmury w żałobnym pochodzie.</p>\n<p>Lecz oddech rozkładu wprawia w drżenie,<br>\nnagich niw lament kosa obłąkańczy;<br>\nwinobluszcz przeżera płot swoim cieniem.</p>\n<p>Teraz, jak dziecko w febrze, śmierć tańczy,<br>\nćmą, wkoło studni zmurszałej kamieniem,<br>\nbłękitne astry tak na wietrze niańczy.</p>\n<p><strong>Georg Trakl, <em>Verfall</em>, tłum. Przemysław Pintal.</strong></p>\n<a id=\"more\"></a>\n<p>Przynajmniej tyle zrobiłem dla polskiej literatury; <a href=\"http://www.austriart.pl/2017/03/rozbite-czolo-nocy-georg-trakl/\">skarżą się, że Trakl był rzadko tłumaczony na polski</a>.</p>\n<p>Znany jest mi wykład Heideggera o Hölderlinie: „Dlaczego w celu ukazania istoty poezji wybrane zostało właśnie dzieło Hölderlina? (…) A przecież chodzi nam właśnie o to, co istotne w istocie, o to, co zmusza nas do decydowania, czy w przyszłości będziemy brali poezję poważnie – i w jaki sposób, czy i jak gotowi jesteśmy na przebywanie w jej domenie”. Ale co było dla mnie istotne, w  wierszu Trakla, że poświęciłem mu miniony miesiąc? Oprócz głosu czytającej go dziewczyny:</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/M0SUB_4lWZc\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Trzymało mnie to przy życiu, jeden wers co ileś dni, a dziś sześć stychów w godzinę… Wspominałem: samemu tak siedziałem, myślałem, spoglądałem, odczuwałem, ćpałem; wrócić nawalonym i złapać się gruszy, aby się nie wywalić, a przy runięciu odrzucić głowę i spojrzeć gwiazdy, to też mi się przydarzyło. Nieraz. O samym wierszu można powiedzieć sporo – rzuca mi się w oczy, że jest to jedenastozgłoskowiec, co dużo mówi o jego smaku estetycznym (jest to arbitralne) i jest to słuszny wybór. „Błękitne astry” to <a href=\"https://en.wikipedia.org/wiki/Blue_flower\"><em>Blaue Blume</em></a> Novalisa. Nie tylko nostalgia – przemijanie, ale też zapowiedź późniejszego samobójstwa w Krakowie i jego noddy po morfinie, zwiechy na kokainie. Należy robić to o czym się c z y t a. Ptaki w pierwszej strofie to <a href=\"https://pl.wikipedia.org/wiki/Psychopomp\">psychopompy</a>.</p>\n<p>Pięknie użyty symbol niebieskiego kwiatu, można obejrzeć na klipie King Dude’a, <em>My beloved ghost</em>.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/1mIOhVBgVgA\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n",
            "tags": [
                "Metafizyka",
                "Trakl",
                "King Dude"
            ]
        },
        {
            "id": "https://premislaus.github.io/25/07/2020/Helian/",
            "url": "https://premislaus.github.io/25/07/2020/Helian/",
            "title": "Helian",
            "date_published": "2020-07-25T16:48:31.000Z",
            "content_html": "<p>Wiersz „Helian” Georga Trakla przeczytać można <a href=\"http://www.austriart.pl/2017/04/gwaltowne-jest-milczenie-helian-georga-trakla/\">na stronie AUSTRIART.PL</a>. Niemieckie zdanie <em>O wie einsam endet der Abendwind</em> oznacza <em>O jak samotnie kończy wieczorny wiatr</em> (przekład Wiesława Trzeciakowskiego).</p>\n<h3 id=\"„Helian”\"><a class=\"header-anchor\" href=\"#„Helian”\">¶</a>„Helian”.</h3>\n<p>Jedyna duszo,</p>\n<p>Nigdy dotąd promienie słońca nie ogrzały chłodu mojego rozumu, jak te odbite we frazach Twojego listu, mimo że ich słowa były ciemne. Jakbym słyszał „Heliana”, wtedy, przed trzynastu laty. Myśmy leżeli na wzgórzu, jego łące, na rauszu! Wygnietliśmy ciepło perz, jeszcze nie poprzecinały go nowe domy, owe estuaria ekumeny. Odstąpiliśmy od przyjaciół, myśmy nadal ich mieli, niehumorni wobec pijackich ich wygłupów, by padły słowa których nie powinno się słyszeć w tak młodym wieku. Dreszcz wciąż przechodzi przez moje ręce i tors, by zdzielić pomroką głowę, wspomnieniem zapachu i miękkości Twojego ciała. Podówczas powinienem był, słysząc – <em>O wie einsam endet der Abendwind.</em> – położyć się na Tobie i wsunąć Ci język w usta, zamiast nerwowo schwycić palcami dłoń. Niegdyś byłem chłopcem i tępo wpatrywałem się w gwiazdy, jeszcze wskazywały mi drogę! Rozumując przyjęcie jego oświadczyn jako kaprys… Dziś jestem mężczyzną i mam czelność to przypomnieć! Parę dni później zrozumiałem, że deklamacja tyczyła się mnie, a teraz, iż wspominasz moją osobę, a czasem żałujesz obranej drogi, jednakże w ostatecznym rozrachunku nie postąpiłabyś inaczej. Nie pozwoliłbym przestać Tobie pisać bowiem nie byłoby <em>normalnie!</em> Sam zaś fakt wypisywania do mnie po dekadzie zapomnienia, nie jest wyłącznie ciekawością względem dawnego przyjaciela, ale też próbą odegrania się na kimś, wzbudzeniem zazdrości. Jest to element erotycznej dynamiki pomiędzy kobietą a mężczyzną, choć czujesz się teraz samotna w związku. Niemniej nie umiem boleć śmiercią Twojego dziecka, pozostaje mi ono obce. Heathcliff tak samo wzgardził potomkiem Katarzyny, ale szalał, gdy jej duch bił w okno.</p>\n<p><img src=\"/25/07/2020/Helian/Helian.jpg\" alt=\"O brzasku.\"></p>\n",
            "tags": [
                "Eros",
                "Metafizyka",
                "Trakl",
                "Epistolografia"
            ]
        }
    ]
}