{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"trakl\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/25/07/2020/Helian/",
            "url": "https://premislaus.github.io/25/07/2020/Helian/",
            "title": "Helian",
            "date_published": "2020-07-25T16:48:31.000Z",
            "content_html": "<p>Wiersz „Helian” Georga Trakla przeczytać można <a href=\"http://www.austriart.pl/2017/04/gwaltowne-jest-milczenie-helian-georga-trakla/\">na stronie AUSTRIART.PL</a>. Niemieckie zdanie <em>O wie einsam endet der Abendwind</em> oznacza <em>O jak samotnie kończy wieczorny wiatr</em> (przekład Wiesława Trzeciakowskiego).</p>\n<h3 id=\"„Helian”\"><a class=\"header-anchor\" href=\"#„Helian”\">¶</a>„Helian”.</h3>\n<p>Jedyna duszo,</p>\n<p>Nigdy dotąd promienie słońca nie ogrzały chłodu mojego rozumu, jak te odbite we frazach Twojego listu, mimo że ich słowa były ciemne. Jakbym słyszał „Heliana”, wtedy, przed trzynastu laty. Myśmy leżeli na wzgórzu, jego łące, na rauszu! Wygnietliśmy ciepło perz, jeszcze nie poprzecinały go nowe domy, owe estuaria ekumeny. Odstąpiliśmy od przyjaciół, myśmy nadal ich mieli, niehumorni wobec pijackich ich wygłupów, by padły słowa których nie powinno się słyszeć w tak młodym wieku. Dreszcz wciąż przechodzi przez moje ręce i tors, by zdzielić pomroką głowę, wspomnieniem zapachu i miękkości Twojego ciała. Podówczas powinienem był, słysząc – <em>O wie einsam endet der Abendwind.</em> – położyć się na Tobie i wsunąć Ci język w usta, zamiast nerwowo schwycić palcami dłoń. Niegdyś byłem chłopcem i tępo wpatrywałem się w gwiazdy, jeszcze wskazywały mi drogę! Rozumując przyjęcie jego oświadczyn jako kaprys… Dziś jestem mężczyzną i mam czelność to przypomnieć! Parę dni później zrozumiałem, że deklamacja tyczyła się mnie, a teraz, iż wspominasz moją osobę, a czasem żałujesz obranej drogi, jednakże w ostatecznym rozrachunku nie postąpiłabyś inaczej. Nie pozwoliłbym przestać Tobie pisać bowiem nie byłoby <em>normalnie!</em> Sam zaś fakt wypisywania do mnie po dekadzie zapomnienia, nie jest wyłącznie ciekawością względem dawnego przyjaciela, ale też próbą odegrania się na kimś, wzbudzeniem zazdrości. Jest to element erotycznej dynamiki pomiędzy kobietą a mężczyzną, choć czujesz się teraz samotna w związku. Niemniej nie umiem boleć śmiercią Twojego dziecka, pozostaje mi ono obce. Heathcliff tak samo wzgardził potomkiem Katarzyny, ale szalał, gdy jej duch bił w okno.</p>\n<p><img src=\"/25/07/2020/Helian/Helian.jpg\" alt=\"O brzasku.\"></p>\n",
            "tags": [
                "Eros",
                "Metafizyka",
                "Trakl",
                "Epistolografia"
            ]
        }
    ]
}