{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"seneka młodszy\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/31/08/2020/Zycie-jest-krotkie/",
            "url": "https://premislaus.github.io/31/08/2020/Zycie-jest-krotkie/",
            "title": "Życie jest krótkie",
            "date_published": "2020-08-31T20:03:30.000Z",
            "content_html": "<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/b831nCMRI4Y\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p><a href=\"http://paulgraham.com/vb.html\">Życie jest krótkie</a> i jednorazowe, a ja nie robię nic. <a href=\"https://pl.wikipedia.org/wiki/%C5%9Amier%C4%87_Seneki\">Senece otwierają żyły</a> i <a href=\"https://en.wikipedia.org/wiki/De_Brevitate_Vitae_(Seneca)\">czas mnie zabiera</a>. Lato właśnie przeminęło, zmitrężyłem je niemo w czterech ścianach, zmurszałych murach. I cóż światu z tego, że kolejny raz wygrałem z samym sobą i to bez obstawy lekowej, z szałem, nadciśnieniem, z bólem – w pojedynkę, opuszczony, zbankrutowany, uczuciowo i materialnie. Zrobiłem to po cichu, z ciałem napiętym w marmurowy łuk podtrzymujący sklepienie katedry, którego byle drobina osiadłego kurzu, tak pali. Zrównałem wektor prędkości do prowincji. To już przeszłość… Pragnąłbym na coś czekać, ale nie mam na co. Wydaje mi się, że czekam na śmierć albo na żmiję która przebudziła Zaratustrę, jednakże pozostaję świadomy, że mogę co najwyżej czekać, aż woda mi się zagrzeje, jeśli na nią napalę, by się nie myć zimną. Mogę czekać też na herbatę. Myśląc, że najciężej jest żyć wbrew i pomimo tak, jak kocha się kobietę.</p>\n<p><img src=\"/31/08/2020/Zycie-jest-krotkie/%C5%BBmija.png\" alt=\"Jaromir Brejdak, Ewangelia Zaratustry.\"></p>\n<a id=\"more\"></a>\n<p>Jak powinienem spędzić czas? Nie-spędzam go. Są to fakty, a nie wartościowanie! Towarzyszy mi muzyka i parę tomów których nikt nie chciał kupić, kiedy potrzebowałem pieniędzy, aby być na sposób wyjęty z ich kart; na co komu <em>Koncepcja wiecznego powrotu w myśli wczesnochrześcijańskiej</em> Wojciecha Szczerby? Mnie. Dlatego że pragnąłbym wierzyć, że wróci wszystko dobre i wszystko złe, i będę żył, tyle że wziąłem na poprawkę siłę odśrodkową i odpadło wszystko to co słabo się mnie trzymało [Deleuze]. W najbardziej skrajnych momentach głodu, zimna, samotnego braku pieniędzy, byłem pewny swojego charakteru, intelektu. I zwyciężałem. Wychodziłem i brałem, jakby wszystko było mi przyrodzone. Czułem się arystokratą. Nawet, gdy czyniłem zło, to poprzedzała je metafizyka – bo mogę bowiem się ważę. Ktoś się sprzeciwi? Zabiję. Byłem poza dobrem i złem, napędzany <em>idée fixe</em>, <em>Pochodem trzech królów</em> Bizeta! Teraz tego nie ma.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/GeOW8G_55Rw\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Winna jest moja osobowość; powrócił we mnie człowiek o którym myślałem, że go zabiłem. Jest on cichy, skrajnie stoicki i kontemplacyjny, na modłę mnicha – trapisty z <em>Na wspak</em> i <em>W drodze</em> Huysmansa. Nic mnie nie wytrąca z równowagi, a przez większość dnia doświadczam wyrównanego nastroju. Czekam minut smutku, chwil zadumy, owe przypomnienie dla mnie życia Jest to zło z jakim muszę się mierzyć w ostatniej godzinie! Jakże to?! Są to opiewane cnoty, lecz dla mnie jest to kulą u nogi, jaka paraliżuje działanie. Potrzebuję ćpać, kochać, pisać, a nie czytać, myśleć, wspominać. Jest to ten sam układ, ta sama zależność, jak w <em>Księdze rodzaju</em> układ trzech dni, po dwa razy, zapewniający kierunek i ruch! Wydaje mi się, że głęboko przemyśliwuję to co czytam, są to ostatnio „Jerozolima i Ateny” Leo Straussa. Dwie strony skutkują tym, że pół dnia rozważam… Na okładce znalazłem ślady amfetaminy, w środku zakładkę z fragmentu opakowania po morfinie. Nie niesie to jakiegokolwiek znaczenia. Po prostu jest, dzieje się, a ja się jeszcze pożywiam! Zaciskam pięść w rytm serca i spoglądam na napięte żyły, wskroś linii życia – ręki, ale nie czuję juchy, lecz ambiwalencję. Jest to agonia w apatii.</p>\n<p>Łudzę się, wspominam, oglądam fotografie albo drepczę w miejscu i powtarzam na głos ideę jaką odkryłem, się zafascynowałem, aby zapomnieć lub przypomnieć sobie, że jestem jeszcze zdolny do myśli, kreacji. Później o niej zapominam, wypatrując na ścianie lub wśród widnokręgu, punktu do którego powinienem ciążyć tak, jak reszta ludzkości pnie się po szczeblach kariery. Bywają godziny w których staram się nie myśleć za wszelką cenę. Ilu przez to nowel nie napisałem, wierszy, idei nie sformułowałem? Imion ich legion, a jeszcze dwa i pół miesiąca temu byłem zdolny kreować wrogów, z którymi mogłem walczyć.</p>\n<p><img src=\"/31/08/2020/Zycie-jest-krotkie/walka.png\" alt=\"Wojciech Kunicki, Publicystyka polityczna Ernsta Jüngera.\"></p>\n<p>Lubię o tym mówić, nie muszę tego bronić. Czy bym coś zmienił w swoim życiu? Zabrałbym chwile oczekiwania i pozostawił nieustannie potęgowane napięcie kobietą, lekturą, psychopharmakonem, momentami kryminalną odwagą i ćpał dalej to, siebie-ją, ale tym razem nas-razem. Nas. Nie wiem, nieistotne, ale nie żył tak, jak teraz, niemo, i nie chcę już tego. Ale czy był bym z nią, wtedy, gdyby nie było tego co teraz, kiedyś? Nie, nie byłoby. I to jest właśnie tragizm. To jestem właśnie ja. Znudzony życiem, sobą. Dekadent.</p>\n<p><img src=\"/31/08/2020/Zycie-jest-krotkie/IMG_20190330_133825114_v2.jpg\" alt=\"\"></p>\n<p>Ale to wszystko było. Co było? Była praca, była twórczość, było ojcostwo. Była pełnia życia! Każdy jego owoc, to jest miłość, obowiązek, poświęcenie. Mogę się nauczyć wszystkiego! Nie chcę. Wykonywałem już wiele zawodów i mogę kolejne. Po co? Nauczyłem się jeździć wózkiem widłowym, przyklejać styropian, zrobiłem tę stronę i czytam po angielsku, pisałem poezję, prozę, byłem ojcem, kochankiem, redaktorem, kimkolwiek robiącym cokolwiek; nikim, Nikim, wszystkim. Radykałem – kradłem, dilowałem; biłem, krzyczałem, zabierałem… Co dalej? Mało mi. Naćpałbym się twoją cipą, majką, fetą. Życiem! I dalej bym tak zdychał, wił się, śmiał. Przymioty życia tak, jak następujące po sobie kabalistyczne ersatze hebrajskiego tetragramu! Wypisałem je.</p>\n<p>Co dalej? Nic. Szerzej? Kochać piękno kobiety; Ararat. Jej. Której? Tej. Drobny owal twarzy;  wrzask widnokręgu na powiekach, kontur wzroku – bez, kreślił Archimedes. Na palcach intuicje – rwą tkankę, kolaps smutku – tych iniekcje; przeraża ją bezdech moich drgawek. Mnie sinieją oczodoły, gdy głód zapada jej policzek; gniew śmierci na czarno białym zdjęciu ożywia rys uczuć – Tańcz! – martwą naturę – Tak! Łuną zachodu pali się świeca, nie ma prądu, pozostała mi po niej  książka. Na czwórce tytułowej wigilia, dedykacja mamie. Imię. Kładzie się cieniem co mi mówiła.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/xh3_cPDipbA\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n",
            "tags": [
                "Filozofia",
                "Lifestyle",
                "Metafizyka",
                "Ernst Jünger",
                "Leo Strauss",
                "Nietzsche",
                "Seneka Młodszy"
            ]
        }
    ]
}