{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"zdzisław beksiński\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/06/03/2021/Dwa-rodzaje/",
            "url": "https://premislaus.github.io/06/03/2021/Dwa-rodzaje/",
            "title": "Dwa rodzaje mojego niedopasowana – Jim Jarmusch i Zdzisław Beksiński.",
            "date_published": "2021-03-06T04:07:47.000Z",
            "content_html": "<p><a href=\"https://www.cda.pl/video/95548803\">Ów film („Nieustające wakacje”)</a> jest <em>nudny</em><sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup> jak moja osobowość. Sprawę pogarszają ulice Nowego Jorku, ukazane z ich tyłów i podwórzy. Obdrapane, sypiące się <em>mic-upem</em><sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup> penery – Aliscious napotyka ludzi niejednokrotnie ogarniętych obłędem, przeważnie kobiety. Wpływ <a href=\"https://pl.wikipedia.org/wiki/Nowa_Fala_(kino_francuskie)\">nowej fali francuskiej</a> jest widoczny gołym okiem, już po paru minutach wyświetlania. Jednakże gryzą wzrok amerykańska architektura i tamtejsza motoryzacja, toteż zjawia się dysonans czy raczej alienacja zostaje pogłębiona. Być może jest to złe słowo. Ali jeśli się nie włóczy to nawiązuje kontakt, słucha ludzi i zdaje się jedyną normalną osobą, mimo że nie pracuje, nie robi nic, tylko wędruje, za sprawą czego zyskuje możność obserwacji i przemyślenia, rozciągniętej w czasie, ale jednak sytuacji (owe <em>twórcze próżnowanie</em> opisane w „Perfekcji techniki”<sup class=\"footnote-ref\"><a href=\"#fn3\" id=\"fnref3\">[3]</a></sup> <a href=\"https://en.wikipedia.org/wiki/Friedrich_Georg_J%C3%BCnger\">Friedricha Georga Jüngera</a> (pisarz, poeta, prawnik), brata znanego <a href=\"https://newcriterion.com/issues/2019/12/the-importance-of-being-ernst\">Ernsta Jüngera</a>, tj. <em>nieróbstwo</em> jest wymogiem twórczości, mimo że zdaje się samym nieróbstwem).</p>\n<p><img src=\"/06/03/2021/Dwa-rodzaje/PermanentneWakacje.jpg\" alt=\"Kadr z filmu „Nieustające wakacje” Jima Jarmuscha.\"></p>\n<a id=\"more\"></a>\n<p>Dziwi fakt, że <a href=\"https://pl.wikipedia.org/wiki/Jim_Jarmusch\">Amerykanin</a> był zdolny utworzyć takie kino, lecz przestaje, skoro się wie, iż odbył podróż do Europy i tamże poświęcił marzenia o byciu pisarzem, na rzecz kinematografii. Efekt jest podobny do <a href=\"https://www.instagram.com/p/CHge1Rzn9v8/\">Henry’ego Millera</a>, który jest <em>nudniejszy</em> niż <a href=\"https://journals.indexcopernicus.com/api/file/viewByFileId/92231.pdf\">Celine</a>. Bardziej kinematografia absurdu, a nie niepokoju. Znaczy to o pewnej dozie <a href=\"https://www.instagram.com/p/CJ3875NHsSK/\">pisarstwa Alberta Camus</a>, jak mniemam. Zetknięcie pojedynczego umysłu z dziwnością ludzkiego świata, tj. próbę indywidualnego radzenia sobie z absurdem tego, że musi się żyć i być – właśnie w ten, a nie w inny sposób. Jego związkowi z dziewczyną brakuje młodzieńczej śmieszności. Ona pali papierosy w oknie, jest w halce, on ubrany, nie ma tu radości, ale przynajmniej się go pyta, choćby dla porządku, gdzie się podziewał przez kilka ostatnich dni. Wyposażenie ich mieszkania to materac leżący na podłodze, lustro bez ramy oparte o stolik, gramofon, książka, papierosy. Czyli wszystko co jest niezbędne, przynajmniej mi, aby żyć.</p>\n<p>Być może i ja tkwiłem w analogicznej sytuacji, ale brak jej było tej filmowej fatalności bowiem podobnych ludzi społeczeństwo napiętnuje, jednocześnie zachwyca się nimi na ekranie, dlatego że oglądając coś bądź czytając nabieramy sympatii, poznajemy fikcję tak, jak kogoś przez lata, tyle że w ciągu godzin. Nadto ludziom nam znanym odmawiamy wielkości bądź małości (Kaligula i Meursault u Alberta Camus).</p>\n<p>Niegdyś <em>podróżowałem</em>, zwykle po Kazimierzu, a ona, nie mogąc mnie wytrzymać, zapragnęła się rozejść. Wyjść dokądś teraz, ku komuś kiedyś. Chcąc higienicznie rozładować napięcie, wstąpiliśmy, powodowani losem, na wystawę malarstwa Beksińskiego, jaka miała miejsce w Nowohuckim Centrum Kultury<sup class=\"footnote-ref\"><a href=\"#fn4\" id=\"fnref4\">[4]</a></sup>. Nie interesowało mnie to, wielokrotnie widziałem te obrazy w albumach. Dostrzegłem nie tyle jego geniusz co aktualną dyspozycję siebie, jako niemożność werbalizacji, kreślenia fraz, na modłę śmiertelnych pociągnięć pędzla bowiem przeciwstawnie postrzegam świat. On jest pełen życia i jego wydzielin. Ja spoglądam w pustkę, doznaję głodu nie do nasycenia narkotykami. Działają paliatywnie. Brak porozumienia zachodzi różnicą między cierpieniem a bólem. Pierwsze jest własną czułością dla siebie, drugie zupełną koncentracją jaźni na fenomenach swojego ciała i ducha. Cierpienie ma charakter przestrzenny, leży się marudząc, próżnując słowem dookoła. Ból jest punktowy, spoczywa się milcząc, patrząc tempo donikąd. Być może przeprowadzenie takiej analogii jest niemożliwe. Nie chcę dostrzegać w dychotomii dookreślenia; nie pedantyzm, ani redukcjonizm. Wyczuwam inny smak, odmienną konsystencję naszych substancji. Ekspresję dedukowaną dekadencją, impresję indukowaną nihilizmem.</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>Nudę rozumiem jako doszukiwaniu się metafizycznego sensu w zwyczajności chwili. <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>Podobnie jak <em>make-up</em>, głos też się <em>ubiera</em> w tembr, choćby przepitej lafiryndy czy podrażnionego spływami gardła amfetaministy. <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn3\" class=\"footnote-item\"><p>Recenzje ukazały się na <a href=\"http://www.tomaszgabis.pl/2011/10/11/biedny-konserwatysta-usmiecha-sie-przez-lzy-czytajac-%E2%80%9Eperfekcje-techniki%E2%80%9D/\">stronie autorskiej Tomasza Gabisia</a> i w <a href=\"http://machinamysli.org/friedrich-georg-junger-perfekcja-techniki-recenzja/\">Machinie Myśli</a>. Ponadto <a href=\"https://teologiapolityczna.pl/perfekcja-techniki-friedrich-georg-j-nger\">Teologia Polityczna</a> opublikowała przedmowę. <a href=\"#fnref3\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn4\" class=\"footnote-item\"><p>Było to jakoś w 2019 roku, jeśli dobrze sobie przypominam. <a href=\"#fnref4\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Lifestyle",
                "Dasein",
                "Diarystyka",
                "Nouvelle Vague",
                "Jim Jarmusch",
                "Zdzisław Beksiński",
                "Albert Camus"
            ]
        }
    ]
}