{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"albert camus\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/13/03/2021/Marguerite/",
            "url": "https://premislaus.github.io/13/03/2021/Marguerite/",
            "title": "Marguerite",
            "date_published": "2021-03-13T16:49:30.000Z",
            "content_html": "<p>Było coś ciężkiego w dniu, kiedy zauważony ufryzowaniem kark Marguerite odwiódł mnie od pisania wierszy, samotnej lektury. Krótkie włosy przydają kobiecie praktycznego sznytu intelektualizmu, niemniej pozbawiają brzasku ukazania się mężczyźnie, wyłonieniem spośród piany kąpieli, skoro rozplecione warkocze skrywałyby piersi, uwodząc nadmiarem życia, jakoby <a href=\"https://pl.wikipedia.org/wiki/Isztar#/media/Plik:Queen_of_the_Night_(Babylon).jpg\">skrzydła Inany</a>. Moment zwykle darzący pogodą ducha, mimo tego nie wzbudził we mnie erosa, toteż ubolewałem nad niemożnością tworzenia fabuł, moje słowa kreślą ledwie impresje. Umiem tylko odbijać innych, w krzywym zwierciadle niedowidzących oczu. Kalejdoskop.</p>\n<p><img src=\"/13/03/2021/Marguerite/marguerite-1918.jpg\" alt=\"Guy Rose, „Marguerite”, Domena Publiczna: https://www.wikiart.org/en/guy-rose/marguerite-1918\"></p>\n<span id=\"more\"></span>\n<p>Jak wtedy, gdy przechadzałem się wraz z nimi, jeszcze zimną wiosną, nieraz mroźno powiało, skrzypiało pod nogami, lecz szedłem rozpięty, było wilgotno. Ona nie zawsze jest spokojna, dziś zachciała się rozbrykać; chciałbym tylko napisać coś, po lekturze czego powiedziałoby się – Szkoda, że zaprzestał być, a nie, że muszę przeskoczyć z meduz na kobiety z ikrą. Złotą rybkę. Brzydzi mnie litość i współczucie, żadnego z tych dwóch! A on? Makijaż może kłamać, ubranie może łudzić, usta tym bardziej, to jedno nigdy nie jest fałszem, to jak mężczyzna chodzi, porusza się – tu jest cały nieodgadniony kosmos. Odstąpiłem ich i czekałem, aż do mnie dojdą; stłumiony nerw erotyzmu.</p>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/_Ny85CfkXc8?t=597\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Patrzyłem jak wyłaniają się z lasu<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup>, szli pod rękę, moja żona i przyjaciel. Przybrała dłoń pierścionkiem z rubinem i brylantami, jakże wątłe palce – inkluzje fioletowych żył, wśród płatów czerpanego papieru, cera wiolonczelistki; mój wstrząs samotności, toteż domknąłem oczy i pod powiekami wyraziłem fale, Księżyc, dryf. Sylwetkę Marguerite co skrywa się za musztardowym swetrem, nazbyt szerokim, rozciągniętym, niemniej smukłość linii przywodzi na myśl krzywiznę włoskich statków żaglowych – pierś odznacza się napiętą wiatrem żeglugą, zda się dostrzec wcięcie talii. Opuszcza głowę, jakby szukała czegoś u korzeni, nie w przestworzach; jej pochodzenie jest czysto podziemne, złożyła ofiarę mrocznemu bogowi, ale dlaczego zbiegła zimą? Zerka bokiem, spogląda pochyło i coś jej trwa w głowie; coś uprzejmego, zupełnie cudownego, jak pieczona ryba upstrzona chili. Dostrzegam to w napiętych policzkach, w potajemnym geście warg. Zasłyszany uśmiech, gdy oczodoły pulsują na modłę rozwijanych, obiegiem słońca, pąków kwiecia, wtedy  pełne orejowanie rzęs wydaje infradźwięki. Mesmeryzm  luźno związanych wersów.</p>\n<p><img src=\"/13/03/2021/Marguerite/DSC01679_v6.jpg\" alt=\"\"></p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>Zainspirował mnie wyimek z eseju Marcina Olszewskiego, <a href=\"http://cejsh.icm.edu.pl/cejsh/element/bwmeta1.element.desklight-31c375c6-3d1c-4696-8c08-ffcd6f2f9e18/c/01_03_Olszewski.pdf\">„Drogi absurdu. W stulecie urodzin Alberta Camusa”</a>. Tamże jest mowa o jego pierwszym małżeństwie z Simone Hié. Chciałem rozwinąć te akapity, ale uznałem, że będą przeładowane, jak pokój zatęchły kadzidłem. <img src=\"/13/03/2021/Marguerite/samotnosc.jpg\" alt=\"\"> <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Eros",
                "Albert Camus",
                "Ekspresjonizm"
            ]
        },
        {
            "id": "https://premislaus.github.io/06/03/2021/Dwa-rodzaje/",
            "url": "https://premislaus.github.io/06/03/2021/Dwa-rodzaje/",
            "title": "Dwa rodzaje mojego niedopasowana – Jim Jarmusch i Zdzisław Beksiński.",
            "date_published": "2021-03-06T04:07:47.000Z",
            "content_html": "<p><a href=\"https://www.cda.pl/video/95548803\">Ów film („Nieustające wakacje”)</a> jest <em>nudny</em><sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup>, jak moja osobowość. Sprawę pogarszają ulice Nowego Jorku, ukazane z ich tyłów i podwórzy. Obdrapane, sypiące się <em>mic-upem</em><sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup> penery – Aloysius napotyka ludzi niejednokrotnie ogarniętych obłędem, przeważnie kobiety. Wpływ <a href=\"https://pl.wikipedia.org/wiki/Nowa_Fala_(kino_francuskie)\">nowej fali francuskiej</a> jest widoczny gołym okiem, już po paru minutach wyświetlania. Jednakże gryzą wzrok amerykańska architektura i tamtejsza motoryzacja, toteż zjawia się dysonans czy raczej alienacja zostaje pogłębiona. Być może jest to złe słowo. Ali jeśli się nie włóczy to nawiązuje kontakt, słucha ludzi i zdaje się jedyną normalną osobą, mimo że nie pracuje, nie robi nic, tylko wędruje, za sprawą czego zyskuje możność obserwacji i przemyślenia, rozciągniętej w czasie, ale jednak <a href=\"https://pl.wikipedia.org/wiki/Sytuacjonizm_(ruch_spo%C5%82eczno-artystyczny)\">sytuacji</a> (owe <em>twórcze próżnowanie</em> opisane w „Perfekcji techniki”<sup class=\"footnote-ref\"><a href=\"#fn3\" id=\"fnref3\">[3]</a></sup> <a href=\"https://en.wikipedia.org/wiki/Friedrich_Georg_J%C3%BCnger\">Friedricha Georga Jüngera</a> (pisarz, poeta, prawnik), brata znanego <a href=\"https://newcriterion.com/issues/2019/12/the-importance-of-being-ernst\">Ernsta Jüngera</a>, tj. <em>nieróbstwo</em> jest wymogiem twórczości, mimo że zdaje się samym nieróbstwem).</p>\n<p><img src=\"/06/03/2021/Dwa-rodzaje/PermanentneWakacje.jpg\" alt=\"Kadr z filmu „Nieustające wakacje” Jima Jarmuscha.\"></p>\n<span id=\"more\"></span>\n<p>Dziwi fakt, że <a href=\"https://pl.wikipedia.org/wiki/Jim_Jarmusch\">Amerykanin</a> był zdolny utworzyć takie kino, lecz przestaje, skoro się wie, iż odbył podróż do Europy i tamże poświęcił marzenia o byciu pisarzem, na rzecz kinematografii. Efekt jest podobny do <a href=\"https://www.instagram.com/p/CHge1Rzn9v8/\">Henry’ego Millera</a>, który jest <em>nudniejszy</em> niż <a href=\"https://journals.indexcopernicus.com/api/file/viewByFileId/92231.pdf\">Celine</a>. Bardziej kinematografia absurdu, a nie niepokoju. Znaczy to o pewnej dozie <a href=\"https://www.instagram.com/p/CJ3875NHsSK/\">pisarstwa Alberta Camus</a>, jak mniemam. Zetknięcie pojedynczego umysłu z dziwnością ludzkiego świata, tj. próbę indywidualnego radzenia sobie z absurdem tego, że musi się żyć i być – właśnie w ten, a nie w inny sposób. Jego związkowi z dziewczyną brakuje młodzieńczej śmieszności. Ona pali papierosy w oknie, jest w halce, on ubrany, nie ma tu radości, ale przynajmniej się go pyta, choćby dla porządku, gdzie się podziewał przez kilka ostatnich dni. Wyposażenie ich mieszkania to materac leżący na podłodze, lustro bez ramy oparte o stolik, gramofon, książka, papierosy. Czyli wszystko co jest niezbędne, przynajmniej mi, aby żyć.</p>\n<p>Być może i ja tkwiłem w analogicznej sytuacji, ale brak jej było tej filmowej fatalności bowiem podobnych ludzi społeczeństwo napiętnuje, jednocześnie zachwyca się nimi na ekranie, dlatego że oglądając coś bądź czytając nabieramy sympatii, poznajemy fikcję tak, jak kogoś przez lata, tyle że w ciągu godzin. Nadto ludziom nam znanym odmawiamy wielkości bądź małości (Kaligula i Meursault u Alberta Camus).</p>\n<p>Niegdyś <em>podróżowałem</em>, zwykle po Kazimierzu, a ona, nie mogąc mnie wytrzymać, zapragnęła się rozejść. Wyjść dokądś teraz, ku komuś kiedyś. Chcąc higienicznie rozładować napięcie, wstąpiliśmy, powodowani losem, na wystawę malarstwa Beksińskiego, jaka miała miejsce w Nowohuckim Centrum Kultury<sup class=\"footnote-ref\"><a href=\"#fn4\" id=\"fnref4\">[4]</a></sup>. Nie interesowało mnie to, wielokrotnie widziałem te obrazy w albumach. Dostrzegłem nie tyle jego geniusz co aktualną dyspozycję siebie, jako niemożność werbalizacji, kreślenia fraz, na modłę śmiertelnych pociągnięć pędzla bowiem przeciwstawnie postrzegam świat. On jest pełen życia i jego wydzielin. Ja spoglądam w pustkę, doznaję głodu nie do nasycenia narkotykami. Działają paliatywnie. Brak porozumienia zachodzi różnicą między cierpieniem a bólem. Pierwsze jest własną czułością dla siebie, drugie zupełną koncentracją jaźni na fenomenach swojego ciała i ducha. Cierpienie ma charakter przestrzenny – leży się marudząc, próżnując słowem dookoła. Ból jest punktowy, spoczywa się milcząc, patrząc tempo donikąd. Być może przeprowadzenie takiej analogii jest niemożliwe. Nie chcę dostrzegać w dychotomii dookreślenia; nie pedantyzm, ani redukcjonizm. Wyczuwam inny smak, odmienną konsystencję naszych substancji. Ekspresję dedukowaną dekadencją, impresję indukowaną nihilizmem.</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>Nudę rozumiem jako doszukiwanie się metafizycznego sensu w zwyczajności chwili. <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>Podobnie jak <em>make-up</em>, głos też się <em>ubiera</em> w tembr, choćby przepitej lafiryndy czy podrażnionego spływami gardła amfetaministy. <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn3\" class=\"footnote-item\"><p>Recenzje ukazały się na <a href=\"http://www.tomaszgabis.pl/2011/10/11/biedny-konserwatysta-usmiecha-sie-przez-lzy-czytajac-%E2%80%9Eperfekcje-techniki%E2%80%9D/\">stronie autorskiej Tomasza Gabisia</a> i w <a href=\"http://machinamysli.org/friedrich-georg-junger-perfekcja-techniki-recenzja/\">Machinie Myśli</a>. Ponadto <a href=\"https://teologiapolityczna.pl/perfekcja-techniki-friedrich-georg-j-nger\">Teologia Polityczna</a> opublikowała przedmowę. <a href=\"#fnref3\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn4\" class=\"footnote-item\"><p>Było to jakoś w 2019 roku, jeśli dobrze sobie przypominam. <a href=\"#fnref4\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Lifestyle",
                "Dasein",
                "Diarystyka",
                "Nouvelle Vague",
                "Jim Jarmusch",
                "Zdzisław Beksiński",
                "Albert Camus"
            ]
        },
        {
            "id": "https://premislaus.github.io/25/02/2021/Ernstfall/",
            "url": "https://premislaus.github.io/25/02/2021/Ernstfall/",
            "title": "Ernstfall. Samobójstwo Alaina Renoy.",
            "date_published": "2021-02-25T18:50:09.000Z",
            "content_html": "<h3 id=\"Le-Feu-follet\"><a class=\"header-anchor\" href=\"#Le-Feu-follet\">¶</a><em>Le Feu follet</em></h3>\n<p>Co gryzło Alaina Renoy, że się zabił<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup>? Nie chodzi o to, kolokwialnie, że nie dostawał nudesów – kochały go kobiety, ale nie ta jedyna; samemu otrzymałem wczoraj, jednakże odmówiłem spoglądania (żadna świętoszkowatość), za to wysępiłem zdjęcie rentgenowskie na jakim widać, iż z sutków wystają kolczyki, wobec tego życie mnie pozytywnie zaskoczyło! Odnośnie zblazowania, nie ono jest winne, zwykle pozostaje symptomem szeregu spiętrzonych, biegiem historii, zdarzeń, a raczej nie-zdarzeń – ich braku, toteż wypowiedziane poniewczasie – Ja bym nie wypuściła! – smakuje już jak zwietrzałe wino.</p>\n<p><img src=\"/25/02/2021/Ernstfall/IMG_20190511_174319045_v4.jpg\" alt=\"„Jakim by człowiek nie hołdował wartościom, jedynie powierzchowność mogła zakotwiczyć je w świadomości ludzi”, Ernst Jünger.\"></p>\n<span id=\"more\"></span>\n<p>Zatem te dni są dziełem przypadku i zadawnionej, kobiecej, nieśmiałości, mimo że ta jest ruchana, naćpana i podduszana, nadto uzbrojona w lewicową frazeologię – przypadkowe oczytanie; moja <a href=\"https://pl.wikipedia.org/wiki/Anima_i_animus\">anima</a>, ona chce płakać złotem makijażu, co okala kość słoniową cery, taka TheCure-przypałowa (<a href=\"https://pl.wikipedia.org/wiki/Chryzelefantyna\">chryzelefantyna</a>, na podkładzie nieszczęśliwej młodości; rzeźbę twarzy r o b i opięta morfiną skóra na podbródku, naturalny cień pod oczami, jego plamy). Jestem ja i mój umysł. Ale gdzie są inni ludzie?! Nie ma ich. Dlatego w pojedynkę zajmuję się <a href=\"https://www.cda.pl/video/4073695dc/vfilm?wersja=720p\">filmem z 1963 r. Błędny ognik (fr. Le Feu follet)</a>, o tyle wartościowym estetycznie, że zaopatrzonym w <a href=\"https://www.youtube.com/watch?v=y7kvGqiJC4g\">muzykę Erika Satie</a>.</p>\n<h3 id=\"Syzyf\"><a class=\"header-anchor\" href=\"#Syzyf\">¶</a>Syzyf</h3>\n<blockquote><p>Nie widziałem nigdy nikogo, kto umierałby dla argumentu ontologicznego. Galileusz, który był w posiadaniu ważnej prawdy naukowej, zaparł się jej najłatwiej w świecie, ledwie zagroziła jego życiu. W pewnym sensie zrobił dobrze. Ta prawda nie była warta stosu. Jest rzeczą głęboko obojętną, czy ziemia kręci się wokół słońca, czy na odwrót. W gruncie rzeczy to kwestia błaha. Widzę natomiast, że wielu ludzi umiera, ponieważ ich zdaniem życie nie warte jest trudu, by je przeżyć.</p>\n<footer><strong>Albert Camus</strong><cite>esej Absurd i samobójstwo.</cite></footer></blockquote>\n<p>Alain nawiedza, w jednej ze scen, swoją znajomą w galerii obrazów, a dalej towarzyszy jej w zakupach  (podnosi nawet homara na targu – potrawa ta symbolizuje witalizm; afrodyzjak – obok niego kobieta) i odprowadza do domu, gdzie zebrała się bohema. Przywodzi mi to na myśl nasze dawne noce na Stradomiu, wspólnie pisaliśmy; „(…) W określeniu nie ma przesady. Wyobrażam sobie także Syzyfa powracającego do kamienia w dniach pierwszej udręki. Kiedy obrazy ziemi zbyt mocno trzymają się pamięci, a głos przyzywający szczęście nazbyt nagli, smutek wzbiera w sercu człowieka: to zwycięstwo kamienia, to sam kamień. Bezgraniczną rozpacz trudno udźwignąć; przychodzą nasze noce w Getsemani (…)” – Albert Camus, <em>Mit Syzyfa</em>.</p>\n<p>Na podwórzu pada pytanie o Carlę i dowiaduje się, że zginęła w wypadku samochodowym, „z jakimś kretynem”, na co Alain odpowiada, że jest to absurdalne – ewidentne nawiązanie do Alberta Camus, któremu przypisuje się powiedzenie, że śmierć w wypadku samochodowym jest absurdalnym sposobem na to, aby umrzeć (co samo w sobie miałoby być absurdalne, mimo wszystko śmierć jak każda inna). Camus samemu zginął, na miejscu, w kraksie, gdy jechał fartem, jako pasażer, ze swoim wydawcą Michelem Gallimardem (zmarł w wyniku obrażeń parę dni później). W kieszeni miał bilet kolejowy.</p>\n<p>Wewnątrz dyskutują na temat śmierci, pragnienia niebezpieczeństwa i farmakologizacji egzystencji. Alain kwituje poetę, że jego <strong>chęć dokończenia dzieła jest tylko kolejnym alibi, aby móc wciąż żyć</strong>. Wychodzi i szuka braci Minville, znajduje ich w kawiarni, niedawno wyszli z więzienia. Jeden z braci, w porównaniu do reszty statystów w filmie, nosi się po robotniczemu. Z kontekstu filmu, nadmieniana bywa Algieria, wywnioskowałem, że <a href=\"https://pl.wikipedia.org/wiki/Organizacja_Tajnej_Armii\">należeli oni do OAS</a> i chcą walczyć dalej. Alain był oficerem w wojsku i odniosłem wrażenie, że to ich darzył największą serdecznością spośród dawnych znajomych. Energicznie przekomarza się z nimi, jako że ich walka nie ma sensu, kwitują machnięciem ręki, że wiedzą, iż „zgniecie ich historia”<sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup>.</p>\n<p>Alain kolejno odrzuca: kochankę (jest zamożną kobietą interesu, pragnie by wziął z nią ślub) i żonę, z którą się rozwodzi (stabilność w życiu), Nowy Jork i marzenie o sklepie z awangardową sztuką (nową perspektywę), lekarza jaki uświadamia go, że już nie jest uzależniony od alkoholu (w powieści, film to adaptacja, jest mowa o narkotykach, heroinie), przyjaciela egiptologa (mistycyzm), bohemę (a więc sztukę), towarzyszy (radykalizm polityczny), wreszcie wypija kieliszek alkoholu który go łamie (przekreśla miniony wysiłek) i idzie na kolację do znajomych „co zarabiają miliony” (<a href=\"https://www.youtube.com/watch?v=sQcwiiIuOas\">po co miałbym zarabiać pieniądze</a><sup class=\"footnote-ref\"><a href=\"#fn3\" id=\"fnref3\">[3]</a></sup>), gdzie spotyka dawną sympatię – Solange (resentyment). Wraca na kwaterę, dokąd Solange gwałtownie telefonuje, po czym Alain strzela sobie w serce; zagrał blues, flażolet jęków.</p>\n<p>Przebyłem podobną drogę, stąd sceny wywoływały we mnie asocjacje; stawiam swojej biografii zarzut, iż nie byłem w wojsku, ani na wojnie (miałbym w sobie coś z konserwatywnej rewolucji). Samemu myślałem o wydawnictwie (we własnym pisaniu nie widzę wartości artystycznej), „jak się odkuję”, a pierwszą pozycją tłumaczenie, niewydanej dotąd w Polsce, <a href=\"https://en.wikipedia.org/wiki/Revolt_Against_the_Modern_World\"><em>Rewolty przeciw nowoczesnemu światu</em></a> Juliusa Evoli, jak i dwujęzyczny kwartalnik <em>Nowy formalizm</em>. I cóż z tych marzeń? Alain przygląda się wszystkim i widzi to co Tomasz Gabiś określił za Ernstem Jüngerem jako: <a href=\"http://www.tomaszgabis.pl/2009/10/20/biedny-konserwatysta-placze-czytajac-%E2%80%9Erobotnika%E2%80%9D/\">„Istnieją więzi tak delikatne, że raz rozerwane, nie mogą zostać odbudowane”</a>; przygląda się ludziom, ich egzystencji, jakby przebierał szmaty w sklepie z odzieżą, odrzucając niepasujące tkaniny. Istotne jest to, że fabuła dzieje się pośród klasy średniej, a nawet wyższej, dlatego że unikamy tutaj zwyczajowego frazesu, wymierzonego w lumpenproletariat, „że niby sami tego chcieli” (uzależnienia).</p>\n<h3 id=\"Ernstfall\"><a class=\"header-anchor\" href=\"#Ernstfall\">¶</a>Ernstfall</h3>\n<blockquote><p>Jest tylko jeden problem filozoficzny prawdziwie poważny: samobójstwo. Orzec, czy życie jest, czy nie jest warte trudu, by je przeżyć, to odpowiedzieć na fundamentalne pytanie filozofii. Reszta – czy świat ma trzy wymiary, czy umysł ma dziewięć, czy dwanaście kategorii – przychodzi później. To są gry; wpierw trzeba odpowiedzieć. I jeśli jest prawdą, jak utrzymuje Nietzsche, że filozof musi świecić przykładem, aby być godnym szacunku, zrozumiała staje się ważność tej odpowiedzi, która poprzedza gest definitywny. Są to oczywistości, które czuje serce, ale które trzeba pogłębić, aby uczynić je jasnymi dla umysłu.</p>\n<footer><strong>Albert Camus</strong><cite>esej Absurd i samobójstwo.</cite></footer></blockquote>\n<p>Mam tendencje do <a href=\"/19/02/2021/Chluszcze-i-chloszcze/#Niebezpieczenstwo-kwerendy\">holistycznego monumentalizmu</a> (jednakże wziąłem sobie do serca słowa o „alibi” i urywam się w hemistych), szczególnie, że zapragnąłem pisać to w stylu własnego <a href=\"https://www.youtube.com/watch?v=SlOhEEXWR4g\"><em>Listu do pozostałych</em></a> Edwarda Stachury (stara sztuczka, aby pisać o czymś znanym, ale mówić o sobie), jedno i drugie samobójstwo jest samobójstwem towarzyskim, a nie wyalienowanym; <a href=\"https://www.youtube.com/watch?v=3_T912nJ4Lc\">wiersz ostatni</a> (tu i tam sformułowane zostaje oskarżenie wobec siebie i otoczenia; napisy końcowe), oznajmia nie tyle wytłumaczenie siebie w oczach ludzi, lecz stanowi komentarz, być może nawet polityczny (wyjście na agorę jak u Hanny Arendt), jako że to „suweren” decyduje o „stanie wyjątkowym”, a w zatomizowanym społeczeństwie <a href=\"http://www.anthropos.us.edu.pl/anthropos6/texty/kozminski.htm\"><strong>schmitiańskie Ernstfall</strong></a> (k r y z y s) zachodzi na poziomie osamotnionej jednostki, to tendencje samobójcze są owym stanem wyjątkowym, które mają odpowiedzieć na własny kryzys wiary w życie. Szczególnie, że ofiara z człowieka, z samego siebie, jest najwyższym dowodem „szczerości prawdy” (dziś to już nie jest pleonazm), skoro nic więcej nie jest możliwe poświęcić, tyle że słysząc, iż ktoś się zabił, nie czujemy trwogi dawnych wieków, wszelako dopuszczono się świętokradztwa, tylko wzruszamy ramionami; Słońce wschodzi u Azeteków. <strong>Samobójstwo okazuje się jedną z prawd</strong>, tym samym staje się samobójstwem osamotnionym.</p>\n<p>Samobójstwo nie jest, niestety, impulsywnym rauszem niezrozumiałego szaleństwa, chorobą, lecz czymś co zostało przepracowane intelektualnie i przedsięwzięte, niby zamach stanu (w imię racji), tyle że na siebie (społeczeństwo już nie ma sensu), albowiem:</p>\n<blockquote><p>Ten, kto decyduje o stanie wyjątkowym, jest suwerenny.</p>\n<footer><strong>Albert Camus</strong><cite>Carl Schmitt</cite></footer></blockquote>\n<p>A jak wiemy ze <em>Człowieka zbuntowanego</em> Alberta Camus, bunt jest cechą ściśle zachodnią, zamanifestowaniem zyskania suwerenności.</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p><a href=\"https://pl.wikipedia.org/wiki/B%C5%82%C4%99dny_ognik_(film_1963)\">Film <em>Błędny ognik</em></a> jest adaptacją powieści <a href=\"https://pl.wikipedia.org/wiki/Pierre_Drieu_la_Rochelle\">Pierre’a Drieu la Rochelle</a> o tym samym tytule, <a href=\"https://en.wikipedia.org/wiki/Will_O%27_the_Wisp_(novel)\"><em>Le feu follet</em></a>. Niestety książka nie została wydana w Polsce, ale znalazłem ją po angielsku i wciąż ją czytam. Niemniej czyta mi się ją „drewnianie” bowiem proza po angielsku brzmi zwykle tak samo, jak instrukcja do obsługi frytkownicy. Toteż nie odwoływałem się, skoro kinematografia jest i tak niezależnym medium. Samemu oglądam niewiele filmów, kilka rocznie. W każdym razie Alain Renoy wzorowany jest na rzeczywistej osobie <a href=\"https://en.wikipedia.org/wiki/Jacques_Rigaut\">Jacquesa Rigaut</a>. Był on poetą który odebrał sobie życie w wieku 30 lat. <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>Podoba mi się, jak przedstawia Alaina swojemu towarzyszowi i obok „pijaczyna” wymawia <em>„apolityczny”</em> Samemu nie mam już poglądów politycznych, ale mam <a href=\"https://sjp.pwn.pl/sjp/imponderabilia;2561329.html\">imponderabilia</a>. <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn3\" class=\"footnote-item\"><p>Jak ten tekst z piosenki Lecha Janerki, <em>Jest jak w niebie</em>: „Jest jak w niebie, pieniądze tracą sens (…)”. Mamy w kraju światowej klasy egzystencjalistów, tym lepszych, że doświadczonych totalitaryzmem. <a href=\"#fnref3\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Filozofia",
                "Eros",
                "Metafizyka",
                "Ernst Jünger",
                "Dasein",
                "Psychopharmakon",
                "Albert Camus",
                "Carl Schmitt",
                "Pierre Drieu la Rochelle",
                "Resentyment"
            ]
        },
        {
            "id": "https://premislaus.github.io/27/08/2020/PostmodernistycznyMiejskiStylZycia/",
            "url": "https://premislaus.github.io/27/08/2020/PostmodernistycznyMiejskiStylZycia/",
            "title": "#PostmodernistycznyMiejskiStylŻycia",
            "date_published": "2020-08-27T15:18:20.000Z",
            "content_html": "<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/wrCE6DjE6g8\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Powtórnie spolonizowano mnie w Krakowie.</p>\n<p>– A pan? Jakie ma zdanie? – Odezwała się pierwsza, niby zniecierpliwiona milczącym, moim, popatrywaniem. Liczyła na farsę, że zacznę buczeć, dukać, wtem palnę głupstwo, by przeobrazić w parodię zatęchłą już rozmowę. Wszyscy spojrzeli na mnie, był to ewidentny podstęp. Ostentacyjnie zaciągnąłem się papierosem i wypuściłem dym z wysiłkiem w głosie, co miało symbolizować intelektualny trud i zakłopotanie.</p>\n<p>Interesuje mnie tutaj niemożność zupełnego wyrażenia myśli, komunikacja pozawerbalna. Musi istnieć na to wzór, mimo że jeszcze nieukazany. Część wyznania zawsze przemienia się w ciepło zaistnienia pomiędzy dwojgiem. Kobieta wybiera sobie mężczyznę, a on podąża za jej wolą. Nigdy nie jest na odwrót. Bywa że mężczyzna nagle poczuwa się do obowiązku i to właśnie on powinien podejmować najtrudniejsze decyzje. Następstwem tego, niby wór węgla, zarzuca się na barki brzemię konsekwencji. Intuicyjnie spostrzegam, iż wynika to z jego natury, wszakże oczekiwania społeczeństwa bierze sobie za nic, skoro męskim atrybutem jest możność przeciwstawiania się woli innych ludzi.</p>\n<p><img src=\"/27/08/2020/PostmodernistycznyMiejskiStylZycia/psychopharmakon.jpg\" alt=\"„There's no one and I'm inside that house” – Agar agar, I'm that guy.\"></p>\n<span id=\"more\"></span>\n<p>–  Nie podróżuję, nie bywam. Nie muszę niczego szukać. Poddaję rozwadze na ile jest to świadomy wybór bądź podążenie za przeznaczeniem, niby wyschnięte koryto rzeki co się wypełnia wraz z gwałtowną ulewą. Niemniej tajemnicą łaski bożej pozostaje, iż nie potrafię zainteresować się czymkolwiek. Wartość posiada człowiek, a nie pozbawiona świadomości natura, ujęta holistycznie, jak i pozostałe gatunki zwierząt. Sam zaś język feminizmu to słowostan wypracowany przez mężczyzn. Umysł pokroju Pasoliniego zdarza się w Europie raz na wiek i jego także pragnę przekroczyć. Ideowy komunista dostąpił watykańskiej listy filmów o szczególnym walorze. Owe stanowi dowód wielkości. Oddaję się lekturze, przy okazji miksując leki z alkoholem, temu towarzyszy mi stale opioidowe otumanienie, toteż tak łaknę wokalności języka strukturalizmu i lewicowej frazeologii. Czuję się jakbym grał w zakończeniu jego <em>Teorematu</em> i krzyczę, i wrzeszczę siebie – swój ból, tego rację, jakoby goryl – czereda prymatów. Pociesza mnie jego późny debiut. Nie gnębi mnie fakt, że młodsi wydali, nawet, po kilka książek i wygrywali konkursy, kończyli dwa, trzy, kierunki. Nie da się ich czytać! Czytam wyłącznie książki w których zachodzi związek między biografią a bibliografią. Autor musi wieść życie radykalnie, bym mógł czerpać z jego prozy przyjemność estetyczną. Pasjonuje mnie dzieło Pasoliniego i śmierć będąca dopełnieniem stylu.</p>\n<p>Było mi wyjątkowo głupio wyznać, że nie jestem zafascynowany, a moje uczucie jest czysto racjonalne. Wypowiedziałem tamto, jakbym palnął głupstwo, sprowadzając smutek na ukochaną twarz. Teraz, gdy tragedię niedawnych dni poddaję refleksji i zżera mnie gorycz, jestem pewniejszy tego, że za sprawą rozumu kocham dojrzale. Nie umniejsza to czyjejkolwiek miłości, lecz stanowi odmienną, równoważną, jakość. Nie istnieje zakres miłości, miłości nie sposób stopniować. Kocha się pomimo i wbrew. Słuszny gniew przemija jeśli tylko wzajemnie się wysłucha, dlatego kochając umiem wybaczyć wszystko co zostanie mi wyrządzone. Oto definicja poświęcenia, a pewność wobec własnej słuszności czerpię z postawy Jezusa, który wisząc na krzyżu przebaczył wszystkim. Jednakże miłość z braku wzajemności potrafi się wypalić. Miłość którą noszę w sobie goreje wysokim płomieniem, a czas nie odcisnął jeszcze piętna na palenisku. Miłość jaka zrodzi się w wyniku refleksji jest równie namiętna co pozostałe formy zakochania. Więź wyrasta pomiędzy obojgiem ludzi, ujrzeć ją można pod mikroskopem. Serdeczność gestów jakie następują, a także przeżyte chwile, wplatają kolejne włókna. Strukturę impregnuje się szacunkiem, prócz tego wady obraca się w śmiech i przywary. Sprzyjające wiatry zaplotą na tyle mocny sznur, iż będzie dało się na nim powiesić, albo zawiesić nad rozległą przepaścią, jako most linowy.</p>\n<p>Jeśli żądałem od świata bym mógł kochać namiętnością Heathcliffa i krzesałem w sobie jego żar poezją i wynikłą z niej postawą, to ostatecznie odmówiłem. Radykalizowałem osobowość, aż odwróciłem pierwotny sens owego. Nie mogłem przyzwolić na zło bowiem Albert Camus był dobrym dla mnie pedagogiem. Miłość jest dowodem na nieoszacowane pokłady dobra u osoby która nauczyła się kochać, a wiadomo z klasycznych lektur, że zło wynika z braku dobra, toteż bycie dobrym przy jednoczesnym czynieniu zła oznacza paradoks. Heathcliff mógł tak czynić na kartach powieści nie ze względu na siłę charakteru, ale z powodu ponadnaturalnego pochodzenia, jeżeli wziąć za dobrą monetę szkice interpretacyjne Piotra Grzesika, w formie apendyksów, jakimi opatrzył własne tłumaczenie.</p>\n<p>Ostatecznie siłę charakteru, męskości i miłości podsumowuje decyzja odejścia, skoro oznacza najrozsądniejszy scenariusz dla kogoś kogo się kocha. Toteż jest to właśnie ta miłość co ją opiewa <em>Hymn o miłości</em> z <em>Pierwszego Listu do Koryntian</em>. Czysta i absolutna.</p>\n<p><em>15 maja 2019</em></p>\n",
            "tags": [
                "Filozofia",
                "Lifestyle",
                "Eros",
                "Metafizyka",
                "Dasein",
                "Diarystyka",
                "Psychopharmakon",
                "Albert Camus",
                "Resentyment",
                "Pier Paolo Pasolini",
                "Heathcliff"
            ]
        },
        {
            "id": "https://premislaus.github.io/12/08/2020/Ewangelia-Zaratustry/",
            "url": "https://premislaus.github.io/12/08/2020/Ewangelia-Zaratustry/",
            "title": "Na marginesie lektury „Ewangelii Zaratustry” Jaromira Brejdaka.",
            "date_published": "2020-08-12T11:21:14.000Z",
            "content_html": "<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/nnJC5SWQdb4\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Rozrywanie ciała napięciem jest metaforą sięgającą antyku. Dionizos został rozerwany, Chrystus jest przybity do krzyża, ale czyż i gwóźdź nie rwał jego skóry, mięśni? Rwanie charakteru doznanym problemem to punkt w jakim literackość rozmija się z rzeczywistością. Mogę mówić tylko o sobie, skoro nie jest mi znana odmienna perspektywa. Odczuwam, jak spiętrzona masa przeżyć zapada mnie do wewnątrz, w geście inhalacji – skąd rozlewa się żyłami po ciele – ja już nic nie umiem powiedzieć, promienieję smutkiem. Wzmaga się wampiryczne pragnienie, trzeba dalej brnąć w głąb jaskini <strong>[Platon odwrócony, schodzi się do jaskini, Zaratustra powraca w góry]</strong>, nad nami zakryto światło głazem <strong>[Prometeusz samemu nakłada na siebie kajdany]</strong>, gdzieś w środku jest ciepło. To moment w którym Syzyf postanawia odpocząć, obtarłszy czoło odwraca się i widzi <strong>[Albert Camus, „Mit Syzyfa”]</strong>.</p>\n<p><img src=\"/12/08/2020/Ewangelia-Zaratustry/DSC6824-v2.jpg\" alt=\"„Na marmurowych skałach”.\"></p>\n<span id=\"more\"></span>\n<p>Głód życia, nędzę miłości, pragnienie bliskości, pochłania się wszelkie zasoby ku chwilowemu przesytowi. Cokolwiek, albowiem istotą nienasycenia jest płaszczyzna immanencji<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup> <strong>[plateau, Deleuze]</strong>, z nieokreślonymi granicami. Przecież słyszę echo, leją się kaskadami żądze! Dokąd ciążą myśli? Chwila wytchnienia zezwala dojrzeć, iż wznoszę się pośród pustki, niby Księżyc nocą. Alkoholowe punkcje dookreślają zapadanie, narkotyczne zaś zwiastują lej krasowy nadziei - chrobotem łopat ratowników, jacy podadzą konserwy i butle tlenowe. Niechciana trzeźwość chluszcze naganą, była to fatamorgana jakiej uległa zabłąkana karawana. Wyrodnieje duma, maleje budżet sylab w trzynastozgłoskowcu, ach niewypowiedziane znajdowało się w sferze miłości, nadziei, nim pragnienie rozminęło się z rzeczywistością, gdy wyrzekło się skrytość szczęścia. Porusza się wąskimi arteriami, aby uchwycić fragment. To Nietzsche i Cioran, rozległe, na tle aforyzmu, rozdziały Jüngera. Ich intelektualne spełnienie, jakże cenne dla potomnych, było tragedią ich egzystencji, tylko w tym znaleźli pociechę.</p>\n<p>Pozostaje czas w którym jestem kim jestem, padając w punkt siebie <strong>[Nietzsche]</strong>, odnajduję jestestwo <strong>[Stirner]</strong> i mogę tylko żyć, ze wszystkim, w większości złym, w chwilach, z rzadka dobrych, aby móc czuć napięcie <strong>[Heidegger]</strong>, która napędza mnie, stanowi substancję z jakiej czerpię dalszą wolę życie, wolę działania. Latami wspominam owe momenty jako męskie <strong>[Jünger]</strong>. Całymi miesiącami zbierać pierwiastki, byleby wypełnić proroctwo dobrego życia, chwili dla której warto było żyć, gotowym było się skonać. Oto jest cyzelowanie<sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup>. Nie ważne jest wyznanie miłości kobiecie która wzgardziła, żetony w kasynie jakie w kilka chwil się straciło, istotne jest to jak dobrze ubrałem się i wyszedłem naprzeciw, a będąc z piękną kobietą u boku walczyłem, byleby nie być tym kim jestem na co dzień, pragnąc zyskać wszystko – całość życia, jego pełnię, i w nim trwać wiekuiście. Nawet jeśli przegrałem, to zawiniłem tym, iż pokochałem i nie chciałem być tymi co przypatrują się z boku, zazdroszczą. Nie żyłem nigdy po to, by się bezpiecznie i zdrowo zestarzeć.</p>\n<p><em>21 listopada 2018</em></p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p><a href=\"http://immanencja.blogspot.com/2012/05/immanencja.html\">http://immanencja.blogspot.com/2012/05/immanencja.html</a> <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>„Jünger nigdy nie odwołał tego, co napisał w Robotniku. Stworzył jedynie nowe mity i nowe postaci – anarchę i leśnego wędrowca, co w odniesieniu do niego samego potwierdza opinię, że „Jüngerowi nie można zaprzeczyć, można go jedynie przezwyciężyć”. Nigdy nie chciał być drogowskazem, ale mapą, która umożliwi pójście dalej. W kilkanaście lat po Robotniku napisze o kielichach, które się cyzeluje, aby potem pokazawszy najpierw słońcu, rzucić je w morze. To jest być może przesłanie dla człowieka konserwatywnego: tworzyć coś, cyzelować kielich, choćby tylko po to, aby pokazać go słońcu i zatopić w morzu. Sens bowiem nie jest w kielichu, lecz w cyzelowaniu” - <a href=\"http://www.tomaszgabis.pl/2009/10/20/biedny-konserwatysta-placze-czytajac-%E2%80%9Erobotnika%E2%80%9D/\">Tomasz Gabiś, Biedny konserwatysta płacze czytając „Robotnika”.</a> <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Filozofia",
                "Metafizyka",
                "Ernst Jünger",
                "Heidegger",
                "Nietzsche",
                "Diarystyka",
                "Albert Camus",
                "Jura",
                "Max Stirner",
                "Tomasz Gabiś",
                "Jaromir Brejdak",
                "Zaratustra",
                "Gilles Deleuze"
            ]
        },
        {
            "id": "https://premislaus.github.io/10/08/2020/Seemann/",
            "url": "https://premislaus.github.io/10/08/2020/Seemann/",
            "title": "Seemann",
            "date_published": "2020-08-10T20:08:56.000Z",
            "content_html": "<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/mrra_2A3PZU\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Ja? Galera we mgle; <em>Seemann</em>; na Turkach w Koroni straciłem wiosła, wybiło to lwu św. Marka jedno z greckich oczu; moment zgrzania, gdy patrzę wskroś umalowanej złotem powieki; szkwał z moich oczu gasi ogarek bowiem podaje uszminkowana, pięcioma milimetrami, śniada ręka. Żaden punkt g, ani złoty deszcz - tylko juma, ćpanie, miłość; nic na łasce! Serce zabiło, jakby kolbą o wnętrze piersi; zabito - Przede mną nieodwracalne! Nikogo! <em>Trismus</em> - tyleż z pozdrowień, skoro urodziłem się w nowiu… Dopaliłem peta; spadł popiół, ze mnie Ikar. Jeszcze ta uporczywa chęć zadania ciosu, zadzierzgnięcia paska od spodni. Pamiętasz? Tak wybił gejzer przed dwunastu laty, zanim wypaliła się pasja i wygasł Wezuwiusz pomiędzy nami… A teraz?! Nie wiem, spojrzałem w oczy kobiecie, kiedy wychodziłem o zmierzchu, aby zrobić jakiś kwit. Zwyczajowy dekagram białych wierszy, recytowanych <em>Na pętli</em> czy <em>Pod arkadami</em>, toteż móc pójść na browar do <em>Loli</em>, ale zadziwia mnie wciąż co to za niebieski kwiat, z nagła, wzszedł nieopodal mnie? Przestrach mojej duszy, skoro kolą mnie sople, cierpkie płatki lodowego błękitu, pośrodku nich czerń absolutu, skąd to, coraz głębiej i dalej, uwodzi mnie jaśniejącym fioletem na krawędziach… Zda się, iż już świta, jakby dłużej. Odkąd? Dlaczego mnie tak pochłania? Skąd te iniekcje słów, co tkwią wśród mnie, jak pięć pocisków w ciele Araba, na plaży w Oranie?! Bym mógł wspomnieć sobą, jakby indziej przeżyte życie? Że słuchałem wiatru i gromów, nocą, a nie jej oddechu; w nozdrza uderzyło petrichorem, stąd to wzrok zasnuwa mi opioidowa mgła? Zasnuwała; słyszę muzykę Rachmaninowa; ledwie mnie uderza, iż mówiąc o sobie używam zwykle czasu przeszłego. Na ten moment moje ciało napięło się w krzywą z marmuru i opadł na nie kurz, a to mnie tak paliło; ono zdaje się, jakby arą, co się równobarwnie pierzy siniakami, gulami, otarciami… Symboliczne jest to, że pierwszą piosenką jaką usłyszałem po wyjściu z dołka było “Clandestino” Manu Chao, dlatego że <em>Annette</em> jest “clandestino”, “ilegal”. Musiałem, wszystko to przeżyć, aby odmiennie, niż dotychczas, pomówić z Wioletą i mimo wszystko pozostaje to duchowym zyskiem, pomimo bycia biednym, jak Algieria; słodycz mojego życia to bletka o smaku lukrecji, konstatuję owe spoglądając przez okno, kiedy Księżyc opromienia chmury. Dlatego pozostało mi wyszeptać siebie, niemym pościeli i pokojowi - Chcę być dla ciebie, cały twój, dzięki tobie - wtulam się szepcząc, niejako spowiedź. Teurgia.</p>\n<p>– Żegnaj.<br>\n– Bywaj Jane Eyre!</p>\n<p>Nie umrę w spokoju. Ten wiek odmawia uczuć innych niż wyreżyserowany plastik filmów na żądanie, szkół pisania. Właśnie dlatego.</p>\n<p><img src=\"/10/08/2020/Seemann/IMG_20190428_174358_v2.jpg\" alt=\"„Życie społeczeństw, w których panują nowoczesne warunki produkcji, przypomina olbrzymie zbiorowisko spektakli. Wszystko, co dawniej przeżywano bezpośrednio, oddaliło się, przybierając postać przedstawienia” - Guy Debord, Społeczeństwo spektaklu.\"></p>\n",
            "tags": [
                "Eros",
                "Metafizyka",
                "Psychopharmakon",
                "Albert Camus",
                "Rammstein",
                "Społeczeństwo spektaklu",
                "Guy Debord"
            ]
        }
    ]
}