{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"psychiatryk\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/25/07/2020/Kobierzyn/",
            "url": "https://premislaus.github.io/25/07/2020/Kobierzyn/",
            "title": "Kobierzyn. Zapis choroby.",
            "date_published": "2020-07-25T07:49:26.000Z",
            "content_html": "<p><em>Pisane w czasie mojego pobytu w Szpitalu Klinicznym im .dr. Józefa Babińskiego w Krakowie.</em></p>\n<p>Skrzywdzone piękno przenika; ja, umajona bzem źrenica.<br>\nPotrzebuję znów słownika, jej skóra rautem Księżyca.<br>\nNoc niesie krzyk wzdłuż języka, brzask waginy rosi, dzicza.<br>\nZachodzę, to nie bożnica – Ćśśś – dopiero mnie wycisza.<br>\nWarg, promienieje membrana, dziś jestem na bucha, macha.<br>\nSłów, łagr dla Mandelsztama; miłości, bez skłamania.<br>\nŻądza niczemu tożsama, gwiezdny pył nas tak przełamał.<br>\nZaś wystajemy po bramach, trzęsie – ktoś się kimś umartwiał.</p>\n<p>Kobierzyn, 08.01.2020.</p>\n<span id=\"more\"></span>\n<p>***<br>\nO twoją szyję zawisnę, strykiem warg, taki jest kismet.<br>\nSznurem zębów się odcisnę; liny, różnej od tej, nie mam.<br>\nChyba że nie zdążę istnie; skrwawię chusteczkę tym pismem.<br>\nKreśląc krzyże ścianie, schizmę, chujowemu życiu wistnę.</p>\n<p>Kobierzyn 04.01.2020.</p>\n<p>***<br>\nMoich słów się ździra nie ima, a snu też hydroksyzyna.<br>\nZaś mnie samotność dożyna; chiaroscuro, myśl tak krzywa.<br>\nPatrzeć lampę, ścianę – kima, meandrują fale – Winamp.<br>\nObłok spojrzenia zatrzyma, tinta pończochy ciotczyna,<br>\nzmierzcha purpurą, oczyma, obuchem ciszy mnie napina,<br>\nzmazą orgazmu blondyna, tej przestrzeń ekstazy spijam.<br>\nList do stimiarzy wykminiam, nim zatracę tlen, ja Aryman.<br>\nPrzyzywam, się, Serafina, nie tuli mnie ketamina…</p>\n<p>Kobierzyn, 03.01.2020.</p>\n<p>***<br>\nWzrok zaprzęgnięty w ciszę, delikatnieje zorzą,<br>\nWietrzeje oddechem, grozą; życia, jaźni, śmierci – prośbą.<br>\nUchu o brzasku szeptem zroszą, grona zębów ze mnie strząsną,<br>\niż zajebałem się majką, no i dojebałem speedem;<br>\nkrólewnę skłuję wrzecionem, przestrachem istnienia jej zoe;<br>\nfraktale, mandale… śnione, świat w barwach Commodore;<br>\nodkręcają głowie korbę, temu sobie nic nie zrobię.</p>\n<p>Kobierzyn, 16.01.2020.</p>\n<p>***<br>\nStrzelam petami do wiary, one mają na palcach dziary.<br>\nLepsze od ex-suki zarycz, nocą nad swym losem marnym.<br>\nRozdupce skitrany słoik, po kablach będę szkłem łoić,<br>\njak mefedron duszę koić, by wstąpić na Parnas, Olimp.<br>\nChyba, że wyjdę jak beatnik; sztos na mecie odrealni,<br>\nnie będziemy marginalni, białej nocy wspólny hat trick.<br>\nI zaś być ćpunem w ciągu, i trzepać hajs z rulety,<br>\nby wystarczyło nam fety, o tym myślał Mao Zedongu!<br>\nUjść wpław upławom obłędu, szczuć na cygańskich przybłędów.<br>\nZapis sejsmografu nerwów; chcę cielesnego obrzędu.</p>\n<p>Kobierzyn, 29 grudnia 2019.</p>\n<p><img src=\"/25/07/2020/Kobierzyn/IMG_20191231_133003816_v3.jpg\" alt=\"W pokoju szpitalnym.\"></p>\n",
            "tags": [
                "Psychopharmakon",
                "Psychiatryk"
            ]
        },
        {
            "id": "https://premislaus.github.io/24/07/2020/Drzewo/",
            "url": "https://premislaus.github.io/24/07/2020/Drzewo/",
            "title": "Drzewo",
            "date_published": "2020-07-24T09:24:47.000Z",
            "content_html": "<p><em>Napisane na początku stycznia 2020 roku, w czasie mojego pobytu w Szpitalu Klinicznym im .dr. Józefa Babińskiego w Krakowie.</em> Poemat prozą Rainera Rilkego, „Malte”, <a href=\"https://wolnelektury.pl/katalog/lektura/rilke-malte/\">pobrać można na Wolnych Lekturach</a>.</p>\n<p><img src=\"/24/07/2020/Drzewo/malte.jpg\" alt=\"Niniejsze koresponduje z początkiem „Malte” Rilkego. Szczególnie czwarty akapit - parafraza.\"></p>\n<h3 id=\"„Drzewo”\"><a class=\"header-anchor\" href=\"#„Drzewo”\">¶</a>„Drzewo”.</h3>\n<p>Moja dusza to ośnieżony dach z naprzeciwka, wśród niego nagi komin, z jakiego się nie dymi. Ale teraz? Stoję na szczycie drzewa świata, wszystko zdaje się błahe, moje życie też i dlatego skaczę, aby nadać mu nowy sens.</p>\n<p>Spadam! Serce bije mi jak bęben. Wzlatam! Jest to czas mityczny, niemniej fauna pozostaje niema na wołanie, ów zew. Teraźniejsza para bóstw to człowiek i jego maszyna; oś świata bezlistnieje, tylko dokądś duje, próbuję krzyczeć, ale na twarzy niemo zastyga erupcja, gestem okrzyku. Zabrakło tlenu.</p>\n<p>Wieko trumny wyścielono czerwienią ust ździry; pożegnanie godne kochanków, których wzrok puścieje, odkąd kamienieją o grań płaskowyżu żyletek i przeglądają się w krysztale, nim go zetrą na proch. Ich perfuma.</p>\n<p>Tak, a więc tutaj przychodzimy ze świata, do szpitala dla nerwowo chorych. Nocą poprzedzającą przyjście, zgasła we mnie trędowata dusza. Na szczęście, skoro ropiała pomyślnością potencjalnego jutra, jego ułudą. Dziś już inna gwiazda nuża się w błękicie mojego wzroku. Delikatne pulsacje śmierci, a nie dreszcz, jakby tętent kopyt bijących o suchą ziemię, gdzieś na stepie; moje myśli już nie pędzą huńskim zagonem, nie przeszywają strzałą Awarów.</p>\n<p>Pamiętam tamte dni, jakby zdjęte z witraży, gdy malują je pogodne promienie młodzieńczej werwy. Byłem jej pełen, niemniej wolałem trwonić owe chwile kontemplując umajone koktajlem sukni sady, niż wyjść do ludzi z mieczem swojego serca. A dziś? Pióro zakrzepło, nie wiadomo już jak zawinioną raną, wszelako jestem zestarzały. Wypominają mi Ogrójec. On zginął bowiem tego pragnęliśmy, jego poświęcenia, widowiska i banialuk pokrzepiających niewolnicze serca.</p>\n<p><img src=\"/24/07/2020/Drzewo/melancholia.jpg\" alt=\"Melancholia.\"></p>\n",
            "tags": [
                "Metafizyka",
                "Rilke",
                "Psychopharmakon",
                "Psychiatryk"
            ]
        }
    ]
}