{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"rené halkett\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/16/03/2021/Rene-Halkett/",
            "url": "https://premislaus.github.io/16/03/2021/Rene-Halkett/",
            "title": "René Halkett, „Nothing”.",
            "date_published": "2021-03-16T18:44:20.000Z",
            "content_html": "<p><img src=\"/16/03/2021/Rene-Halkett/halkett-mainimage-825x1024_v1.jpg\" alt=\"\"></p>\n<p><a href=\"https://de.wikipedia.org/wiki/Ren%C3%A9_Halkett\">René Halkett</a>, jego obraz (zwandalizowany przeze mnie) i fragment wiersza (w moim tłumaczeniu), nadto właściwe mi <a href=\"https://en.wikipedia.org/wiki/Horror_vacui\">horror vacui</a>. Recytację <a href=\"https://www.angelfire.com/oh3/stonewolf/lyric/davidj/29.html\">„Nothing”</a> Halketta, wraz z podkładem muzycznym Davida J (z zespołu grającego rock gotycki <a href=\"https://pl.wikipedia.org/wiki/Bauhaus_(zesp%C3%B3%C5%82_muzyczny)\">Bauhaus</a>), można odsłuchać online na <a href=\"https://davidjofficial.bandcamp.com/album/david-j-rene-halkett-20th-anniversary-re-issue\">Bandcamp</a>.</p>\n<span id=\"more\"></span>\n<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/f0GH6gkcAow\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Właściwie <a href=\"http://www.literaturland-thueringen.de/artikel/auf-den-spuren-von-rene-halkett-in-weimar/kleine-geschichte-der-familie-von-fritsch/\">Albrecht Georg Friedrich Freiherr von Fritsch</a> – <em>freiherr</em> to tytuł szlachecki, bodajże najniższy w tabeli rang, znaczy „wolny pan”. Jego przodkowie byli związani z dworem w Weimarze. Nie załapał się na front IWŚ, miał wtedy 17 lat, gdy się skończyła, lecz przystąpił do freikorpsu operującego na terenie Litwy. Następnie związał się z ruchem młodzieżowym – Wandervogel i wziął ślub cywilny, przez co rodzina pozbawiła go majątku. Później studiował <a href=\"https://pl.wikipedia.org/wiki/Bauhaus\">w słynnej szkole Bauhaus</a> i zaangażował się w teatr grający dla komunistycznej KPD (ciekawe wolty ideologiczne, właściwe temu pokoleniu niemieckiej młodzieży). Po zlikwidowaniu Bauhausu przez NSDAP, wyjechał do Wielkiej Brytanii, gdzie w czasie wojny prowadził antyniemieckie audycje radiowe.</p>\n<p><strong>Poniżej notatka z czasów, gdy zajmowałem się tłumaczeniem <a href=\"/19/02/2021/Georg-Trakl-Verfall/\">„Verfall”, Georga Trakla</a>.</strong></p>\n<p><em>Miałem napisać szerzej, dlaczego mnie to zachwyciło, ale utraciło to sens. Nic. W międzyczasie siedzę nad wierszem Trakla, zostało mi sześć wersów do przetłumaczenia, a coś mnie nagli, więc powinienem się uwijać, lecz dodaję wers „co trzy dni” i nie umiem się zebrać. Wykoncypowałem sobie esej – w stylu Jüngera i Camus, pół roku temu, ale nic nie przelałem, tylko przemyślałem i pisałem myślach – nihilizm i własne poglądy na sztukę: trójkąt cykli głód-ból-obłęd, że sztukę należy przeżyć tworzeniem i tłumaczeniem, inaczej sam odbiór pozostanie jałowy, że należy robić to o czym się czyta i nie ma sensu wydawać – cyzelować.</em></p>\n",
            "tags": [
                "Metafizyka",
                "René Halkett"
            ]
        }
    ]
}