{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"brutalizm\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/03/08/2020/Beton-brut-WebDev/",
            "url": "https://premislaus.github.io/03/08/2020/Beton-brut-WebDev/",
            "title": "Béton brut WebDev",
            "date_published": "2020-08-03T18:19:08.000Z",
            "content_html": "<p><a href=\"https://lawsofux.com/\"><strong>Prawa rządzące wzornictwem przemysłowym</strong></a> wprost proporcjonalnie przekładają się na <strong>doświadczenie użytkowania (UX)</strong>.</p>\n<p><img src=\"/03/08/2020/Beton-brut-WebDev/ui_ux.jpg\" alt=\"Dychotomia UI względem UX. Prawa autorskie nieznane.\"></p>\n<span id=\"more\"></span>\n<h3 id=\"Brutalizm\"><a class=\"header-anchor\" href=\"#Brutalizm\">¶</a>Brutalizm</h3>\n<p><a href=\"https://brutalist-web.design/\">Ta strona posiada <strong>minimalne animacje</strong></a>, tj. przejścia z wyłaniającym się tekstem, co odpowiada ich <em>biologicznemu materiałowi</em> w postaci <strong>jaźni</strong>, gdy wśród <em>kartografii psyche</em> następują <strong>przebłyski reminiscencji</strong>.</p>\n<blockquote id='wiki-Truth_to_materials'><script>\n    window.addEventListener('load', function() {\n      $.getJSON('https://en.wikipedia.org/w/api.php?action=query&origin=*&prop=extracts&format=json&exintro=&titles=Truth_to_materials', function(result) {\n        const pages = result.query.pages;\n        const firstPageIndex = Object.keys(pages)[0];\n        const extract = pages[firstPageIndex].extract;\n        $('#wiki-Truth_to_materials').prepend(extract);\n      });\n    });\n  </script><p><a href=\"https://en.wikipedia.org/wiki/Truth_to_materials\">Wikipedia</a></p></blockquote>\n<p>Ta strona mogłaby działać odrobinę szybciej, ale <a href=\"https://github.com/theme-next/hexo-filter-optimize\"><strong>usunąłem wtyczkę odpowiedzialną za optymalizacje CSS i JavaScriptu</strong></a> bowiem psuła ona ikony prowadzące do mediów społecznościowych. Są one jak chorągwie na polu bitwy, skoro wyróżniają <strong>informację</strong> prowadzącą do uzyskania <strong>dalszych informacji</strong>, pośród <a href=\"https://justinjackson.ca/words_pl.html\"><strong>czeredy słów</strong></a>, bez jakich ta strona nie mogłaby istnieć, dlatego że <strong>na początku było słowo</strong>, a ich tkanka tekstualna jest tłusta. Nieraz i w dziesięć tysięcy, i więcej, znaków.</p>\n<p>Na moment włączyłem wtyczkę umieszczającą pod postami przyciski udostępniające treść w mediach społecznościowych. <strong>Właśnie ją usunąłem</strong>, mimo że zależy mi na popularności; odejmowanie kodu także stanowi zysk. Wyglądało to jak redundantny las bilbordów, jak kolorowy badziew odpustu. Na panelu, po lewej, są linki do mojego GitHuba, Twittera i e-mail. Disqus także umożliwia udostępnianie.</p>\n<p>Dlaczego więc ją wcześniej dałem? Ponieważ użytkownicy smartfonów nie zawsze wiedzą jak skopiować link. Użytkownicy smartfonów nie zobaczą także, że niektóre z artykułów posiadają tabelę zawartości, w celu łatwego nawigowania. Prawdopodobnie zostanie to naprawione wraz z przyszłymi aktualizacjami tematu, jakiego wykorzystuję. Inaczej samemu go zhackuję. Próbowałem powiększyć „logo” poprzez <a href=\"https://theme-next.js.org/docs/advanced-settings.html\">wstrzyknięcie funkcji</a>, tj. utworzenie katalogu i pliku z kodem w odpowiedniej ścieżce, ale to nie zadziałało. Będę musiał zgłosić błąd i przesłać im tłumaczenie na polski, mojego autorstwa.</p>\n<p><img src=\"/03/08/2020/Beton-brut-WebDev/architektura_cccp.jpg\" alt=\"Okładka czasopisma radzieckich architektów, jakiego zasoby są dostępne bezpłatnie w internecie, totalarch.com.\"></p>\n<h3 id=\"Estetyzm\"><a class=\"header-anchor\" href=\"#Estetyzm\">¶</a>Estetyzm</h3>\n<p>Wyjątek stanowi animacja ładowania pojawiająca się w prawym, górnym, rogu okna przeglądarki WWW. Mógłbym dorobić do tego teorię, ale prawdą jest, że włączyłem to tylko dla ozdoby i nie zarzyna ona mojego, dolnopółkowego, procesora <a href=\"http://www.cpu-world.com/CPUs/Bulldozer/AMD-A6-Series%20A6-4400M.html\"><strong>AMD A6-4400M</strong></a> z 2012 roku. Jednakże pusty estetyzm nowoczesnego oprogramowania przysłania nadmierne zużycie zasobów i braki w funkcjach, jest odpowiednikiem dobrych manier i wysokiej kultury, czasów wiktoriańskich, jakimi to zasłaniano niewolnictwo i nędzę świata wokół, pompatyczną biedę świata wirtualnego.</p>\n<p>Ponadto kliknięcie lewym przyciskiem myszy rysuje w tle wstążkę. Przeważnie różową albo fioletową, niekiedy zieloną, a bywa że i niebieską. Nie czyni mnie ona bardziej inkluzywnym. Kojarzy mi się ona z wysokimi i szczupłymi kobietami, jakie w sukienkach jeżdżą na rowerach, mają wiklinowy koszyk, a niekiedy kapelusz. Jest to ładunek erotyczny, jakże istotny dla mężczyzny. Nadto przypomina to projekt graficzny <a href=\"https://www.jetbrains.com/\">JetBrains</a>.</p>\n<h3 id=\"Dziewczyny-ogladaja-sie-za-Haiku\"><a class=\"header-anchor\" href=\"#Dziewczyny-ogladaja-sie-za-Haiku\">¶</a>Dziewczyny oglądają się za Haiku</h3>\n<p>Interfejs graficzny Haiku był udoskonalany przez lata. Poprawiano odstępy i pozycję poszczególnych elementów GUI, aby ukazała ona perfekcję. <a href=\"https://git.haiku-os.org/haiku/log/?qt=author&amp;q=John+Scipione\"><strong>Były to subtelne zmiany, jakie następowały gradualnie</strong></a>, na przestrzeni lat. <strong>Ponadto płaskie ikony, bez cieni, dobre są tylko do pasków narzędzi.</strong></p>\n<p><strong>Brak radykalnych zmian w wyglądzie nie oznacza petryfikacji</strong>, lecz ustanawia stabilność dzięki której od razu można stwierdzić, że winny jest sterownik karty graficznej lub app_server, a nie <a href=\"https://www.haiku-os.org/docs/userguide/pl/tracker.html\"><strong>Tracker</strong></a>.</p>\n<p>Domyślnie dobrane barwy przywodzą mi na myśl biurowiec, gmach ze szkła i stali, w jakim to podejmowane są decyzje, choćby o rozstrzelaniu, tamże dokonuje się też praca. Rewolucyjna.</p>\n<p><img src=\"/03/08/2020/Beton-brut-WebDev/git_pull.png\" alt=\"Bauhaus.\"></p>\n",
            "tags": [
                "Haiku",
                "UX",
                "Programowanie",
                "Brutalizm",
                "Filozofia",
                "Wzornictwo",
                "WebDev",
                "Lifestyle"
            ]
        }
    ]
}