{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"demoscena\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/01/08/2020/Czasopismo-Paged-Out/",
            "url": "https://premislaus.github.io/01/08/2020/Czasopismo-Paged-Out/",
            "title": "Czasopismo „Paged Out!” a haikunautyka.",
            "date_published": "2020-08-01T19:30:36.000Z",
            "content_html": "<h3 id=\"Telos\"><a class=\"header-anchor\" href=\"#Telos\">¶</a>Telos</h3>\n<p>Przyjaciel podesłał mi link do ciekawego czasopisma kolportowanego w internecie, <a href=\"https://pagedout.institute/\"><strong>Paged Out!</strong></a>, poświęconego <strong>komputerologii</strong>, <strong>programowaniu</strong>, <strong>elektronice</strong> i <strong>majsterkowaniu</strong>. W istocie <strong>kulturze geeków</strong>. Po czym odesłałem mu link do swojej strony i po krótce opisałem ideę wortalu do jakiego pragnę dążyć, z zamiarem wytworzenia społeczności i potencjalnego zarabiania na siebie (jeszcze nie mam pomysłu, poza apką dla dwóch, być może aż trzech, typów; skupiam się na treści). Przede wszystkim chcę pisać, nie tylko, o Haiku, skoro <strong><a href=\"http://haiku-os.pl\">haiku-os.pl</a> już nie istnieje</strong> i muszę to robić, zanim ktoś wpadnie na pomysł stworzenia strony, gdy Haiku zyska na popularności. Lepiej ja, a nie ktoś inny, akurat na tym dobrze się znam! Chcę być pierwszy w Polsce i nie mogę, wtóry raz, popełnić błędu tak, jak wtedy, gdy wiedziałem o Bitcoinie, Androidzie i gamingu na Linuksie, a niewiele osób się tym interesowało podówczas. Oceniałem to wszystko, jako intrygujące idee bez praktycznego zastosowania… Odpisał mi, że jest to <em>retro zabawka</em>. W międzyczasie, oddając się lekturze wspomnianego magazynu, natrafiłem na artykuł <strong>Seana S Haasa</strong>, <strong>„How Much Has *NIX Changed?”</strong>. Wtedy to, w wyniku asocjacji, narodziły się we mnie konkretne refleksje. Zwyczajnie, mój kumpel, napisał bzdurę bowiem Haiku zdaje się retro, dlatego że okna posiadają swoje krawędzie, a <a href=\"http://blog.leahhanson.us/post/recursecenter2016/haiku_icons.html\"><strong>wektorowe ikony, ważące 500 bajtów,</strong></a> nie są płaskie! W środku zaś siedzi silnik pozytronowy!</p>\n<p><img src=\"/01/08/2020/Czasopismo-Paged-Out/MotionTrailsYellow003.gif\" alt=\"Thomas Saxon and Nevadawest, MotionTrailsYellow003.gif, Domena publiczna.\"></p>\n<p>To na Haiku tworzę i pracuję, a na openSUSE Tumbleweed gram!</p>\n<span id=\"more\"></span>\n<h3 id=\"Zrob-to-sam\"><a class=\"header-anchor\" href=\"#Zrob-to-sam\">¶</a>Zrób to sam!</h3>\n<p>W połowie lat dwutysięcznych Polska dostąpiła masowego ucyfrowienia w postaci taniego i stałego dostępu do internetu. Do tego momentu bywało, że odwiedzałem niektóre ze stron <strong>w telegazecie</strong>, poświęconych komputerom, zaś elektroniczne ziny były kolportowane wraz z czasopismami komputerowymi lub gamingowymi. Samemu lubiłem, jako chłopiec, <a href=\"https://pl.wikipedia.org/wiki/Action_Mag\"><strong>Action Maga</strong></a> dołączanego do płyt zawartych w <strong>CD-Action</strong>. Posiadałem też jedno z kompediów o grach, jakie można było zamówić w nieboszce <strong>Secret Service</strong>. Niestety moja matka wyrzuciła to wszystko wieki temu, inaczej pokazałbym to swojemu synowi bowiem solucje i żarty, nadto rysunki i opowiadania, <strong>były lepsze niż manga!</strong> Czytywałem też <a href=\"https://esensja.pl/\"><strong>Esensję</strong></a> i wszystko co przyleciało do mnie na dyskietce 3.5&quot; lub dysku CD-ROM. Szczególnie, że zacząłem słuchać <strong>hardcore punka</strong>, a nie jak dziś elektroniki czy folku, a ziny były integralną częścią ówczesnej kontrkultury. Ponadto oddolny charakter zinów dziedziczył duchowy spadek po analogowych jednodniówkach, <strong>dadaistycznych akcydensach</strong>. Za sprawą techniki cyfrowego kolażu, z okolic Pierwszej Wojny Światowej, kiedy to <a href=\"https://pl.wikipedia.org/wiki/Tristan_Tzara\"><strong>Tristan Tzara</strong></a> grywał w szachy z Leninem, w Szwajcarii. Toteż <strong>dodawało im to sznytu alternatywy!</strong> Jedną z naczelnych zasad punka było <strong>zrobienie czegoś samemu</strong>, choćby graffiti na murze sąsiada… Dlatego z taką łatwością wskoczyłem w ruch Open Source!</p>\n<p><img src=\"/01/08/2020/Czasopismo-Paged-Out/geek_is_chic.jpg\" alt=\"Partyzantka miejska.\"></p>\n<h3 id=\"Paged-Out\"><a class=\"header-anchor\" href=\"#Paged-Out\">¶</a>Paged Out!</h3>\n<iframe width='100%' height='160' scrolling='no' frameborder='no' src='https://w.soundcloud.com/player/?url=https%3A%2F%2Fsoundcloud.com%2Fsound-from-games%2Fskavenfuture-crew-deep-in-her-eyes-remake&auto_play=false&hide_related=true&show_comments=true&show_user=true&show_reposts=false&visual=true'></iframe>\n<p><em>Koń, jaki jest, każdy widzi.</em> <strong>Paged Out!</strong> poniękad przywodzi na myśl <a href=\"https://magpi.raspberrypi.org/\"><strong>Mag Pi</strong></a> (zin poświęcony Raspberry Pi), tyle że jego tematyka jest bardziej zaawansowana. Oryginalną ideę stanowi wymóg, aby treść artykułu zmieściła się na jednej stronie A4 (coś jak demko 1K) i odnosiła się do praxis inżyniera. Skład i łamanie przeprowadzono na bogato: z ekranu bije barwami, wykresami, diagramami i formatowaniem kodu, a nawet reklamami projektów Open Source! Okładki zaś przypominają artworki z gier komputerowych. Zachowano marginesy, wprowadzono interlinię, a tekst podzielono, przeważnie, dwukolumnowo. Od strony estetycznej <strong>Paged Out!</strong> prezentuje się profesjonalniej, niż niejedno wydawnictwo papierowe. Niemniej metalizujący fiolet, podkreślający w rogach stron ich numer, autora i kategorię, raczej zamieniłbym na magentę, mimo że przywodzi on na myślu menusy z <strong>Uplinka</strong>. To właśnie z tej gry, a konkretniej to z jednej ze ścieżek dźwiękowych, zaczerpnąłem podtytuł dla <strong>τέχνη</strong>.</p>\n<p><img src=\"/01/08/2020/Czasopismo-Paged-Out/main_menu.png\" alt=\"Spis treści!\"></p>\n<p><strong>Poruszane przez autorów zagadnienia bywają ezoteryczne</strong>. Na ich niwie wyrastają efektowene hacki i protipy. Rozbawiła mnie <strong>motoryzacja wózka na zakupy z Biedronki</strong> albo zaintrygowała pozycja opisująca, <strong>jak przekonwertować Markdown do LaTeXa</strong>, aby móc opublikować u nich artykuł, jednakże wykorzystam to do celów prywatnych, raczej nic im nie wyślę, dlatego że nie jestem inżynierem… Albo wyślę, mam nawet pomysł - rozszerzone atrybuty systemu plików BeFS, opisującje <em>legalnie pobrane™</em> treści multimedialne, w celu ich łatwego odszukania, skoro ma się kilkadziesiąt tysięcy plików. Od dziesięciu lat noszę się z opisaniem swoje biblioteki e-booków, ze względu na bazodanowy charakter BeFS, ale jakoś nie miałem na to nigdy czasu. Wolałem siedzieć na IRCu i <a href=\"https://news.ycombinator.com/item?id=7754772\"><em><strong>narzekać na wszystko</strong></em></a> lub włóczyć się nocami.</p>\n<p><img src=\"/01/08/2020/Czasopismo-Paged-Out/gtfo.png\" alt=\"Nauczy Was więcej niż Biblia!\"></p>\n<p>Warto wykorzystać swój czas na lekturę tekstów poświęconych C i Assembly, posiadają one spory ładunek edukacyjny, choćby <strong>„RISC-V Shellcoding Cheatsheet”</strong>. Doszedłem właśnie do wniosku, że <strong>programowanie w Assembly ma tę przewagę nad innymi językami, iż przy każdej linii kodu znajduje się komentarz</strong>. Samemu żałuję, że co najwyżej umiem zaprogramować pralkę, mikrofalę, okno GUI i przycisk lub program odczytujący dane z pliku txt.</p>\n<h3 id=\"Sean-S-Haas-How-Much-Has-NIX-Changed\"><a class=\"header-anchor\" href=\"#Sean-S-Haas-How-Much-Has-NIX-Changed\">¶</a>Sean S Haas, How Much Has *NIX Changed?</h3>\n<div class=\"pdf-container\" data-target=\"/01/08/2020/Czasopismo-Paged-Out/How_Much_Has_NIX_Changed.pdf\" data-height=\"500px\"></div>\n<p><a href=\"/01/08/2020/Czasopismo-Paged-Out/How_Much_Has_NIX_Changed.pdf\">Artykuł do pobrania, gdyby wtyczka nie działała.</a></p>\n<p>Zastanówmy się. Jak wygląda mój workflow opisywałem w dwóch ostatnich artykułach o Haiku. Co ma wygląd, rzekomo retro (ja to nazywam <a href=\"https://en.wikipedia.org/wiki/Desktop_metaphor\"><strong>klasyczną metaforą biurka</strong></a>, do tego co znajduje się pod maską? <strong>BSD historią kodu siegą lat siedemdziesiątych XX-wieku, a wrzucono je do Playstation 4!</strong> W przypadku Haiku to żaden inny pulpit nie realizuje <a href=\"https://www.haiku-os.org/docs/userguide/pl/gui.html#stack-tile\"><strong>Stack &amp; Tile</strong></a>. I to już wystarczy tak, jak inni nie wyobrażają sobie życia bez Photoshopa (samemu używam digiKam i Gimpa). Haiku zapewnia też wirtualne pulpity. Przy czym trudno wymyślić tutaj coś lepszego, niż to co opracowano w latach dziewiędziesiątych minionego stulecia. Samemu odmawiam obsługi komputera zaopatrzonego w Gnome 3 bowiem jest mi ono obce, było powolne na tle KDE i wymagało doinstalowywania rozszerzeń, aby uzyskać podstawowe funkcje. <strong>Wspomnę jeszcze, że na Haiku nie instaluje się aplikacji, tylko montuje skompresowane paczki w wirtualnym systemie plików tylko do odczytu.</strong></p>\n<p><img src=\"/01/08/2020/Czasopismo-Paged-Out/scribus_proces.png\" alt=\"Jak widać na załączonym ekranorycie, jest możliwe wyłączanie poszczególnych rdzeni procesora z poziomu GUI, za pomocą apletu w Deskbarze lub demka Pulse.\"></p>\n<p>Racja, <strong>BePDF</strong> umie zapisać plik PDF, ale nie posiada opcji eksportu konkretnej strony. Pomyślałem, że wydobędę powyższy artykuł za pomocą <strong>LibreOffice</strong>, jednakże następował jakiś <em>deadlock</em>, ale od czego jest <strong>Scribus</strong>? Nieopatrznie zaimportowałem cały plik PDF i zeżarł ponad gigabajt RAMu! Po czym elegancko wyświetlił okno modalne i poinformował mnie, że jego praca została przerwana przez „sygnał 4”. Aha… Na szczęście możliwe było wskazanie konkretnej strony.</p>\n<p><img src=\"/01/08/2020/Czasopismo-Paged-Out/haiku_hexo_next.png\" alt=\"Sexy!\"></p>\n",
            "tags": [
                "Haiku",
                "UX",
                "Programowanie",
                "Paged Out!",
                "e-zin",
                "Demoscena"
            ]
        }
    ]
}