{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"emil cioran\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/09/03/2021/Queer/",
            "url": "https://premislaus.github.io/09/03/2021/Queer/",
            "title": "Queer",
            "date_published": "2021-03-09T06:30:15.000Z",
            "content_html": "<p>Dziewczyny często się tną, po piersiach i udach; niektórzy jednak gryzą palce, z jakiegoś powodu wolą miażdżenie; jest jeszcze kłute naruszenie tkanki… Kiedyś <em>rozgryzę</em> jakościową różnicę. Jest taka książka Ciorana, <a href=\"https://www.gnosis.art.pl/e_gnosis/punkt_widzenia/cioran_swieci_i_lzy.htm\">„Święci i łzy”</a> – chyba najmniej czytana, samemu ją najmniej czytałem. Widzieliście to niebo o brzasku? Chmury ułożyły się w segmenty, niby schody. Dlatego o tym pomyślałem – asceza, umartwianie.</p>\n<p><img src=\"/09/03/2021/Queer/YukuoMishima_fot_KishinShinoyama.jpg\" alt=\"Yukio Mishima jako św. Sebastian, fot. Kishin Shinoyama. Moja trzecia ulubiona fotografia Mishimy. Druga to z mieczem i książkami, pierwsza to zbliżenie na twarz, jak gryzie różę.\"></p>\n<a id=\"more\"></a>\n<p>Świat tam ukazany jest nierealny, był możliwy w XII-wieku, ta niemalże narkotyczna wiara, ale też ekspiacja, wołanie o bliskość. Pisze się o chlebie ze sporyszem… Trzeba też czytać między wierszami, niekonieczne jego, ale ogólnie – istniały ruchy biczowników. Publicznie obnażyć się i zadać sobie rany, poczuć ulgę. BDSM. W XVII wieku libertyni zostawali jansenistami, przyjemność przesady można odnaleźć w przeciwnym pierwiastku. Ratuje to ze zblazowania.</p>\n<p>Odnosiłem takie wrażenie, pominięcia. Nie widywałem jej, tam gdzie były wzmianki o Cioranie – w przypadkowych lekturach, słowach. Próbowałem nią zainteresować politycznych katolików, ale nie rozumieli. Co on tam napisał? Że nie może uwierzyć, ale pragnie wierzyć, ot paradoks, jak Bóg we trzech osobach. Egzystencjalistów nudziła. Nabyłem niegdyś czasopismo literackie, dlatego że opublikował tam wiersz Eryk Ostrowski, bodajże „Odrę” i był tam artykuł o Cioranie, na poziomie angielskiej Wikipedii – skrótowa kompilacja tego co napisał, zdawkowa egzaltacja. Pomyślałem, że samemu nakreśliłbym go lepiej. O „Świętych…” nie wspomniano lub tylko wymieniono tytuł. Rzuciło mi się to w oczy.</p>\n<p>Lubię <a href=\"https://www.youtube.com/watch?v=G8MGiPo5IxU\">muzykę Hildegardy z Bingen</a>. Jej wizje próbowano tłumaczyć różnymi chorobami psychicznymi, epilepsją. Filozofowie dawniej interesowali się upośledzonymi i wariatami – granice ludzkiego poznania (<a href=\"https://en.wikipedia.org/wiki/Madness_and_Civilization#Renaissance\">Foucault</a>). Wielorybom, delfinom i małpom przypisuje się samoświadomość i życie psychiczne. Humanistyka rozprawia o Innym, a potem zaleca psychoanalizę, czyli negację Innego, wariata.</p>\n<p>Czytam <a href=\"https://www.aletheia.com.pl/tytul/200/brewiarz-zwyciezonych\">„Brewiarz zwyciężonych”</a>, zza zasłony zerkam we fragment nieba, słucham <a href=\"https://www.youtube.com/watch?v=wUumNIU08jo\">„Thulêan Mysteries”</a>, <a href=\"https://pl.wikipedia.org/wiki/Varg_Vikernes\">typa</a> co podpalił zabytkowy kościół i zabił.</p>\n",
            "tags": [
                "Filozofia",
                "Eros",
                "Metafizyka",
                "Queer",
                "Emil Cioran",
                "Yukio Mishima"
            ]
        }
    ]
}