{
    "version": "https://jsonfeed.org/version/1",
    "title": "τέχνη • All posts by \"queer\" tag",
    "description": "",
    "home_page_url": "https://premislaus.github.io",
    "items": [
        {
            "id": "https://premislaus.github.io/11/03/2021/Signifie/",
            "url": "https://premislaus.github.io/11/03/2021/Signifie/",
            "title": "Art of Trance: Signifié",
            "date_published": "2021-03-11T13:25:11.000Z",
            "content_html": "<div class=\"video-container\"><iframe src=\"https://www.youtube.com/embed/BUOXnv0tono\" frameborder=\"0\" loading=\"lazy\" allowfullscreen></iframe></div>\n<p>Ubrałem się w spodnie z wysokim stanem; wąsko opasane biodra nie pozwalają się odwrócić, kiedy czas zawraca, woła. Słyszę w sobie mocny splot głosek! Tak, przede mną, mówię zaś ja, tyle że chronologia nakazuje, iż z tyłu. Wychowanie kara mnie stójką – Baczność, skoro starszy mówi! Mimo że to szelest, ów potok zelówek: idzie óW z mamą, łacińskie staje się hebrajskim, znaczy znak tak zaznaczony – tuląc palce w dłoń, alef i bet. Kolejno z plecakiem, kobietą, wtem Ów w odblaskowym mundurze, zmobilizowany do fabryki; ÓW dzierży peta, kieliszek, zwijkę, igłę piątkę, własne dziecko. Cała ta czereda bakchicznie hołubi się wkoło. Szaleństwo. Syk ściśniętego z bólu. Kładę się na kozetce, krzyż rąk – dłoni na ramionach i tak się tulę, brzuchem w dół, gdy kastruje mnie imadło ud, rojąc o tym, że jestem kobietą – <a href=\"https://youtu.be/txSnquEq2HI?t=1382\"><em>Przybądź Nimfo, przybądź Dionizosie</em></a>: światło zachodzącego słońca odbite w oknie nieznajomego domu; ostrogą<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup>, znaczy mnie znaczone, ostrze sztyletu<sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup>, co odsłania mi mięśnie. Krwawię do miednicy, wzdłuż ręki; refleks skrzono wraz z każdym zmierzchem, szklanką alkoholu.</p>\n<p><img src=\"/11/03/2021/Signifie/IMG_20210310_170247_v4.jpg\" alt=\"Światło zachodzącego słońca odbite w oknie nieznajomego domu.\"></p>\n<span id=\"more\"></span>\n<p>Ona tak wyniośle spojrzy, dokąd, przyzywa i kusi – całuje, i gryzę, wtedy chłonę kęs jabłka – ona wypluwa swój; a ja widziałem każde jej mrugnięcie, każdy jej oddech – płytko wchodzi, aż szczypie, to nie ja w nią, to ze mnie broczy dziewicza krew! Przygryza wargę, na mojej ręce ścisk – wzbiera pływ, gardło więzi krzyk, wtem w ucho mi tchnie – Dość – rozluźniam dłoń, wciska się w zad niebinarny żigolo – Chcę być pasywny, poniżony utopią! <a href=\"https://www.biografie-niemieckie.pl/blueher-hans\"><em>Männerbund</em></a> wymalowanych w turkus<sup class=\"footnote-ref\"><a href=\"#fn3\" id=\"fnref3\">[3]</a></sup> dzieci, ale zanim pożrą własną rewolucję, wystrzelę się wprost przez płomień, jak nocny motyl i spadnę okaleczony, pyłem maskary, na jej ramię – się zwieszę, tuląc we wspólnej, w kiblu, mogile, aby potwierdzić siebie, gdy porobiona za miłosny frajer, szepcze – Ale ci serce wolno bije, już prawie go nie słyszę.</p>\n<p><img src=\"/11/03/2021/Signifie/IMG_20200522_170013_DRO_v1.jpg\" alt=\"DANSK-FRANSK EXPERIMENTALFILM KOMPAGNI présente\"></p>\n<p>Gdzie się skryliśmy, na kwadracie czereda ćpunów, ich małpie widzenia mnie palą, siniaczą, skoro gnę się w arkadę; podajemy sobie po <a href=\"https://vimeo.com/58914133\">dwieście klatek czarno-białego antyfilmu</a> dekonstruującego tych, którzy wymyślili życie tych co nie istnieją – mówią po francusku, mętnieje klisza, nic nie rozumiem, tyle że patrzą z politowaniem, siedząc w ogródku modnej kawiarni, mając za sobą  n a p i s – <strong>DANSK-FRANSK EXPERIMENTALFILM KOMPAGNI présente</strong>: zbliżenie na mnie, kadr, kwilę się palcami w jej garść (wmontowali dźwięk przeładowywanej broni) – plątam się w meander, gdzie jest nić?! Intensywnie mówię, dyszę, coś tam znów pierdolę dławiąc się powietrzem, zapadając się przy tym w ścianę: charakter bólu co go aktualnie przeżywam dość jest tobie wiadomy, jednakże nie dostrzegam powodu, by wspomnieniem, owego cierpienia, raz jeszcze nie przeżyć, nim dociągając skrócę linię swojego życia. Tylko po to bym miał zaś ulec zagładzie? Zmartwychwstałem. Niegdyś tkanki oddzieliły się od kości i zgniły na moich oczach, zwymiotowałem pokruszonymi zębami. Changa rozsadziła tamy krwi, nim Charon domknął powieki; klęczałem u ramion Axis Mundi, łkałem u kolan <a href=\"https://www.youtube.com/watch?v=Mne8cIdIkAU\">Kybele</a>. Upraszając o psychostazję nie uzyskałem werdyktu, wykazania winy. Ni lubości, ani wzgardy, wobec potoku łez! Niemniej <a href=\"http://machinamysli.org/polityka-zycia-jako-bios-zoe/\">uzurpacja względem idei życia (zoe), znosi życie jednostkowe (bios)</a>.</p>\n<p><em>PS Zaktualizowałem silnik strony i temat, a także ponaprawiałem nieaktywne linki prowadzące na YouTube, jak i wtyczkę PDF, toteż <a href=\"/08/08/2020/Zimna-fala/\">„Zimna fala”</a> już da się czytać na stronie. Kiedyś zrobię jeszcze porządek w tagach (niekiedy kasuję nadmiarowe). Nadto, ten tekst, miał być kolejnym rozdziałem <a href=\"/categories/Liryzm/Proza/Speed-Generation/\">„Speed Generation”</a> (od drugiego akapitu miał sie zaczynać trzeci rozdział), ale wrzuciłem do <a href=\"/categories/Liryzm/Proza/Art-of-Trance/\">„Art of Trance”</a>, jakie układa się w fajny spis treści i mogłaby być to dobra książka. Samemu mam wizję „luźnych” rozdziałów, a nie zdyscyplinowanej powieści, póki co i póki co komentarze pozostają wyłączone, jak pisałem w postscriptum w <a href=\"/08/03/2021/Rocznica/\">„W czterdziestą rocznicę śmierci Williama Sewarda Burroughsa III (pięć dni po terminie)”</a>.</em></p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>Jacques Derrida, <em>Ostrogi. Style Nietzschego.</em> <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>Jak wyżej. <em>Wtedy to czyjaś ręka opadła, wilczymi kłami strutego sztyletu, wypadła zdradzieckim pchnięciem mojego brata, jego kindżału, alem się puginałem dobył spod laków – ostatnią wolą, mimo że mi krewni posiedli kosztowny styl życia i roili głośno o moich dochodach. Prócz tych, jakie jeszcze myśli podówczas? Jakbym wywłóczył siebie poprzez meander nocnej dzielnicy, skąd można dokądś powrócić.</em> ;-) <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn3\" class=\"footnote-item\"><p>Tabletki MST Continus 200 mg (morfina) mają zieloną otoczkę. Którą się zmywa. <a href=\"#fnref3\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Eros",
                "Metafizyka",
                "Roland Barthes",
                "Dasein",
                "Psychopharmakon",
                "Queer",
                "Trance",
                "Społeczeństwo spektaklu",
                "Guy Debord",
                "Jacques Derrida"
            ]
        },
        {
            "id": "https://premislaus.github.io/09/03/2021/Sens/",
            "url": "https://premislaus.github.io/09/03/2021/Sens/",
            "title": "Sens śmierci Yukio Mishimy",
            "date_published": "2021-03-09T16:20:21.000Z",
            "content_html": "<p>Moja ulubiona fotografia <a href=\"https://www.youtube.com/watch?v=okkccaekiHQ\">Yukio Mishimy</a>; męskie ciało i jego poza też bywają sugestywne, kobiece. Jako że „śmierć to męczeństwo piękna”<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup>, a jego spuściznę literacką zebrano w 42 tomy i był trzykrotnie nominowany do literackiego Nobla (nadto aktor, patriota, model, bodybuilder, dramatopisarz, ikona popkultury). Jakiego pewnie dochrapałby się w końcu, gdyby nie to, że <a href=\"https://en.wikipedia.org/wiki/Yukio_Mishima#Coup_attempt_and_ritual_suicide\">przeprowadził nieudany zamach stanu</a>, na czele sformowanego przez siebie <a href=\"https://en.wikipedia.org/wiki/Tatenokai\">Tatenokai</a> (głównie nielewicowa młodzież z Uniwersytetu Waseda<sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup>), po czym rytualnie targnął się na życie.</p>\n<p><img src=\"/09/03/2021/Sens/mishima_rose.jpg\" alt=\"Fotografia autorstwa Eikoha Hosoe.\"></p>\n<span id=\"more\"></span>\n<p>W komentarzach na Reddit i YouTube rzuciło mi się w oko, kiedy wyszukiwałem treści, iż ludzie polaryzują się na linii lewica – prawica, gdy ja czyn Mishimy rozpatruję na zupełnie innej płaszczyźnie. Znana jest <a href=\"https://youtu.be/hLGMm6c_BCA?t=271\">wypowiedź Mishimy</a>, który powtórzył za Rilke<sup class=\"footnote-ref\"><a href=\"#fn3\" id=\"fnref3\">[3]</a></sup>, że w nowoczesnych czasach człowiek nie ma okazji do wzniosłej śmierci, jak to urodził się w złych czasach i przeraża go wizja śmierci w łóżku, na raka. Mishima nie był idiotą, ani lunatykiem. Dobrze wiedział, że na czele kilkudziesięciu osób nie da się siłą przywrócić boskiej roli cesarzowi, ani odwrócić powojennego statusu Japonii (samemu był radykalnie zwesternizowany, chodzi o imponderabilia). Gdyby poderwał żołnierzy w tej bazie wojskowej (zagłuszono jego przemowę), to i tak by zginęli lub stacjonujący Amerykanie zgnietliby ich.</p>\n<p>Mishima przeciął <a href=\"https://lubimyczytac.pl/ksiazka/182643/wezel-gordyjski\">węzeł gordyjski</a> nowoczesności, dlatego że samemu wykreował sytuację w której miał możność wzniosłej śmierci. Był to „performance” i dlatego ten zamach był „udany”. Musiał popełnić harakiri, inaczej straciłby wiarygodność, byłaby to błazenada. Dlatego też czytam Mishimę, poza pięknem języka.</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>Nie pamiętam czyje to słowa, a może samemu wymyśliłem, wdrukowały mi się w jaźń, może Mishima albo piosenka Death in June – lubię neofolk, martial industrial, etc. ale tego zespołu jakoś nie, nie brzmi mi, wokal nie ten, mimo że to kultowy zespół. <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>Uczył się tam znany pisarz Haruki Murakami, ale nie czytałem żadnej jego książki. <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn3\" class=\"footnote-item\"><p>Powtarzam za Mishimą. Czytałem wiersze, prozy, dzienniki i listy Rilkego, ale takiej wypowiedzi nie kojarzę <a href=\"#fnref3\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Eros",
                "Metafizyka",
                "Queer",
                "Yukio Mishima"
            ]
        },
        {
            "id": "https://premislaus.github.io/09/03/2021/Queer/",
            "url": "https://premislaus.github.io/09/03/2021/Queer/",
            "title": "Queer",
            "date_published": "2021-03-09T06:30:15.000Z",
            "content_html": "<p>Dziewczyny często się tną, po piersiach i udach; niektórzy jednak gryzą palce, z jakiegoś powodu wolą miażdżenie; jest jeszcze kłute naruszenie tkanki… Kiedyś <em>rozgryzę</em> jakościową różnicę. Jest taka książka Ciorana, <a href=\"https://www.gnosis.art.pl/e_gnosis/punkt_widzenia/cioran_swieci_i_lzy.htm\">„Święci i łzy”</a> – chyba najmniej czytana, samemu ją najmniej czytałem. Widzieliście to niebo o brzasku? Chmury ułożyły się w segmenty, niby schody. Dlatego o tym pomyślałem – asceza, umartwianie.</p>\n<p><img src=\"/09/03/2021/Queer/YukuoMishima_fot_KishinShinoyama.jpg\" alt=\"Yukio Mishima jako św. Sebastian, fot. Kishin Shinoyama. Moja trzecia ulubiona fotografia Mishimy. Druga to z mieczem i książkami, pierwsza to zbliżenie na twarz, jak gryzie różę.\"></p>\n<span id=\"more\"></span>\n<p>Świat tam ukazany jest nierealny, był możliwy w XII-wieku, ta niemalże narkotyczna wiara, ale też ekspiacja, wołanie o bliskość. Pisze się o chlebie ze sporyszem… Trzeba też czytać między wierszami, niekonieczne jego, ale ogólnie – istniały ruchy biczowników. Publicznie obnażyć się i zadać sobie rany, poczuć ulgę. BDSM. W XVII wieku libertyni zostawali jansenistami, przyjemność przesady można odnaleźć w przeciwnym pierwiastku. Ratuje to ze zblazowania.</p>\n<p>Odnosiłem takie wrażenie, pominięcia. Nie widywałem jej, tam gdzie były wzmianki o Cioranie – w przypadkowych lekturach, słowach. Próbowałem nią zainteresować politycznych katolików, ale nie rozumieli. Co on tam napisał? Że nie może uwierzyć, ale pragnie wierzyć, ot paradoks, jak Bóg we trzech osobach. Egzystencjalistów nudziła. Nabyłem niegdyś czasopismo literackie, dlatego że opublikował tam wiersz Eryk Ostrowski, bodajże „Odrę” i był tam artykuł o Cioranie, na poziomie angielskiej Wikipedii – skrótowa kompilacja tego co napisał, zdawkowa egzaltacja. Pomyślałem, że samemu nakreśliłbym go lepiej. O „Świętych…” nie wspomniano lub tylko wymieniono tytuł. Rzuciło mi się to w oczy.</p>\n<p>Lubię <a href=\"https://www.youtube.com/watch?v=G8MGiPo5IxU\">muzykę Hildegardy z Bingen</a>. Jej wizje próbowano tłumaczyć różnymi chorobami psychicznymi, epilepsją. Filozofowie dawniej interesowali się upośledzonymi i wariatami – granice ludzkiego poznania (<a href=\"https://en.wikipedia.org/wiki/Madness_and_Civilization#Renaissance\">Foucault</a>). Wielorybom, delfinom i małpom przypisuje się samoświadomość i życie psychiczne. Humanistyka rozprawia o Innym, a potem zaleca psychoanalizę, czyli negację Innego, wariata.</p>\n<p>Czytam <a href=\"https://www.aletheia.com.pl/tytul/200/brewiarz-zwyciezonych\">„Brewiarz zwyciężonych”</a>, zza zasłony zerkam we fragment nieba, słucham <a href=\"https://www.youtube.com/watch?v=wUumNIU08jo\">„Thulêan Mysteries”</a>, <a href=\"https://pl.wikipedia.org/wiki/Varg_Vikernes\">typa</a> co podpalił zabytkowy kościół i zabił.</p>\n",
            "tags": [
                "Filozofia",
                "Eros",
                "Metafizyka",
                "Queer",
                "Emil Cioran",
                "Yukio Mishima"
            ]
        },
        {
            "id": "https://premislaus.github.io/04/03/2021/Homoseksualizm-zupelny/",
            "url": "https://premislaus.github.io/04/03/2021/Homoseksualizm-zupelny/",
            "title": "Homoseksualizm zupełny; wypis z „Białej Boginii” Roberta Gravesa.",
            "date_published": "2021-03-04T15:56:29.000Z",
            "content_html": "<p>Poniżej niezmiernie ciekawa percepcja mitologii greckiej i Sokratesa, homoseksualizmu; <a href=\"https://pl.wikipedia.org/wiki/Robert_Graves\">Robert Graves</a> (żołnierz, pisarz, poeta) był o tyle kompetentny wygłaszając ją, iż samemu prowadził biseksualny styl życia (w tym sensie zachował równowagę pomiędzy <a href=\"http://www.jungpoland.org/pl/jung/koncepcja-junga/anima-animus.html\">animą i animusem</a>, skoro mężczyzna i kobieta łączą się w hermafrodytę, w czasie aktu seksualnego; queer), niemniej nie zamierzam roztrząsać <a href=\"https://www.exploringsurreyspast.org.uk/themes/subjects/diversity/lgbt-history/fwwhomosexuality/robert-graves/\">jego seksualności</a>, mam dość problemów z własnym <em>życiem</em>. Tym ciekawsze, że jest to pogląd, jakby żywcem wyjęty z <strong>argumentacji ultrasów katolickich</strong>, tyle że Graves wyznawał <a href=\"https://www.youtube.com/watch?v=Mne8cIdIkAU\">Magna Mater</a> (zastanawiałem się czasem czy przeżycia związane z frontem IWŚ nie wpłynęły na jego duchowość, tj. późniejszą wiarę w Boginię, tzn. podkreślenie bezpieczeństwa poprzez bliskość; nie, nie jest to <em>ukąszenie freudowskie</em> aka <em>vagina dentata</em>), która mu się objawiła, jak i mnie<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup>, za sprawą enteogenów. Mitu nie postrzegam na poziomie fikcji, lecz współdzielimy ten sam mit, na przestrzeni dziejów, aby móc współdziałać, a także odwołać się do tej samej wartości i móc opisać duchową stronę egzystencji.</p>\n<p><img src=\"/04/03/2021/Homoseksualizm-zupelny/robert-graves.jpg\" alt=\"Obrazek pochodzi z bloga biblioteki Canterbury Christ Church University (CCCU): https://blogs.canterbury.ac.uk/library/lgbt-history-month-2019-faces-robert-graves/\"></p>\n<span id=\"more\"></span>\n<blockquote><p>Sokrates, odwracając się plecami od mitów poetyckich, w rzeczywistości odwracał się od bogini Księżyca, która je zainspirowała i która żądała od mężczyzny duchowego i seksualnego hołdu kobiecie; miłość zwana platoniczną, ucieczka filozofa spod władzy Bogini w intelektualny homoseksualizm, była w istocie miłością sokratejską. Nie mógł zasłaniać się niewiedzą; Diotima z Mantynei, arkadyjska prorokini magicznie zażegnująca zarazę w Atenach, przypomniała mu kiedyś, że miłość mężczyzny właściwie należna jest kobietom i że Mojra, Ejletyja i Kallone - Śmierć, Narodziny i Piękno - stanowią triadę Bogiń patronujących wszelkim, jakie tylko być mogą, aktom płodzenia: cielesnego, duchowego i intelektualnego. W ustępie Uczty, w którym Platon przytacza relację Sokratesa z rozmowy z mądrą Diotimą, biesiadę przerywa Alkibiades; pijaniusieńki wkracza, aby szukać ślicznego chłopca imieniem Agaton, którego znajduje spoczywającego obok Sokratesa. Wnet też zaczyna wszystkim rozpowiadać, że sam ongiś nakłaniał zakochanego w nim Sokratesa do aktu homoseksualnego, od którego wszakże filozof się powstrzymał, zadowalając się wyłącznie trwającym przez całą noc, niewinnym obściskiwaniem pięknego ciała swego kochanka. Gdyby świadkiem tej opowieści była Diotima, skrzywiłaby się i splunęła trzykroć za siebie. Albowiem chociaż Bogini, jak Kybele czy Isztar, tolerowała pederastię nawet we własnej świątyni, homoseksualizm idealny stanowił o wiele poważniejsze duchowe zwichnięcie, polegał bowiem na próbie uzyskania duchowej samowystarczalności przez męski intelekt. Jej zemsta na Sokratesie, jeśli wolno mi tak to ująć, za próbę poznania samego siebie w stylu apollińskim, zamiast zdać się w tym na żonę czy kochankę, była bardzo znamienna: na żonę wynalazła mu jędzę, jego zaś idealistyczne afekty umieściła w tymże samym Alkibiadesie, który przyniósł mu wstyd wyrastając na osobnika zepsutego, bezbożnego, zdradzieckiego i egoistycznego, niosącego ruinę Atenom. Zakończyła jego życie łykiem kwitnącej na biało, zalatującej myszą cykuty, rośliny poświęconej Hekate i przepisanej mu przez współobywateli jako kara za psucie młodzieży. Po jego śmierci uczniowie zrobili zeń męczennika; za ich sprawą mity uległy jeszcze większej dyskredytacji, stając się w końcu przedmiotem ulicznych dowcipów i “interpretacji” Euhemerosa z Mesenii oraz jego następców, którzy wyjaśniali je jako zniekształcenie historii. Na przykład euhemerystyczna wersja mitu Akteona głosi, że był to jegomość z Arkadii tak rozmiłowany w polowaniu, iż wydatek i związane z utrzymywaniem sfory ogarów zrujnowały go.</p>\n<footer><strong>Robert Graves</strong><cite>Biała Boginii</cite></footer></blockquote>\n<p><a href=\"https://en.wikipedia.org/wiki/The_White_Goddess\">Samą książkę</a> zaliczam do wybitnych dzieł z zakresu teorii poezji, jego rekonstrukcja <a href=\"https://www.youtube.com/watch?v=h8U-rCrYY84\">„Pieśni Amergina”</a> jest znakomita, jak i intuicja w wielu aspektach, jednakże postulowana przez niego historiografia, migracji plemion na Wyspy Brytyjskie, wydała mi się wydumana, wszelako książka jest stara i już jej nie mam. Wiązał je chyba z <a href=\"https://pl.wikipedia.org/wiki/Ludy_Morza\">Ludami Morza</a>, jeśli dobrze się domyślam. <strong>Poniżej notatka z mojego dawnego notesu:</strong></p>\n<p>Chwilami wiara przysłania Gravesowi rozum. W jednym momencie wspomina coś o grzybach halucynogennych, porównuje Dionizosa z azteckim Tlalokiem. Przy okazji pisze, że zna ich działanie z własnego doświadczenia. Pewnie tłumaczy to objawienie Białej Bogini i pomysł na książkę, mnie też się Magna Mater objawiła w analogicznej sytuacji, o czym pisałem kilka stron wcześniej (pt. II). Po czym wypala, że nie są jeszcze znane okoliczności kontaktu między Starym a Nowym Światem w starożytności… Jeżeli był to najprawdopodobniej bez biletu w drugą stronę. W każdym razie wytłumaczenie jest prostsze. Ludzkie kultury i cywilizacje rozwijały się w podobny sposób, być może inaczej się nie da fizycznie. Ludzkie społeczności stosowały rozmaite substancje psychoaktywne. Stąd łatwo o konkluzję, że bogowie związani z „pijaństwem” czy bogowie sprawujący opiekę nad czymś, będą mieli zbliżone atrybuty, mimo odległości pomiędzy wyznającymi je kulturami. Mniemam, że taka konstrukcja myślowa byłaby realna pod koniec lat 40 XX wieku. O migracji Piktów z Tracji ok. 1200 r. p.n.e. do Szkocji nie będę wspominał… Rzekomo wiarygodnej archeologicznie migracji Tuatha de Danaan z Grecji, przez Danię której mieli dać nazwę, ok. 1472 p.n.e. lepiej nie dawać wiary.</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p>Wydawało mi się, że już to w jakiejś formie użyłem gdzieśkolwiek lub zamierzałem, ale nie wrzuciłem bowiem Google milczy, toteż: <em>II. Tylko po to bym miał ulec zagładzie? Zmartwychwstałem. Niegdyś tkanki oddzieliły się od kości i zgniły na moich oczach, zwymiotowałem pokruszonymi zębami. Changa rozsadziła tamy krwi, nim Charon domknął powieki. Klęczałem u ramion różnoimiennego Axis Mundi, łkałem u kolan Białej Bogini. Upraszając ją o psychostazję nie uzyskałem werdyktu, wykazania winy. Ni lubości, ani wzgardy, wobec potoku łez. Autodestrukcyjne mimesis wyszło na jaw zgranymi już kartami, wczorajszymi narkotykami odegnanymi parę pokoleń herbowych pisarzy temu, niemniej uzurpacja względem idei Życia – zoe, znosi życie jednostkowe – bios. Moje milczenie pozostaje spojrzeniem matki nad śpiącym dzieckiem. Niemowlę, zbudzone ciężarem troski, rozdziawia usta, wciąga powietrze i wypuszczając je wzdycha, jakby przeciągle gwiżdżąc wydaje z siebie okrzyk radości, zew życia, a matka serdecznie się śmieje. Nim weźmie je na ręce, małe, nie umiejąc się jeszcze podnieść, gaworzy, prędko porusza rączkami i nóżkami. Ująłem ciebie, drżąc jakoby o noworodka, a odkładając, moje ciało spowiło nieutulone zimno, wtedy Zaratustra zawrócił w swoje góry. Czułem się zasrany, obszczany, w pełni upocony wodami płodowymi reinkarnacji, skoro nie mogłem znieść wizji, iż Wieczny Powrót zatoczy swoje koło, a ja będę musiał zacząć wszystko od nowa, mimo że czas nagli i nie mam już dwudziestu lat. Toteż brutalnie wbiłem kij w szprychy, lecz nie spodziewałem się zatracenia woli, katastrofy siły. Charakter bólu co go aktualnie przeżywam dość jest tobie wiadomy, jednakże nie dostrzegam powodu, by wspomnieniem, owego cierpienia raz jeszcze nie przeżyć</em>. Na pewno będę chciał to w czymś wykorzystać, ale w zmienionej formie. <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
            "tags": [
                "Metafizyka",
                "Psychopharmakon",
                "Robert Graves",
                "Mitologia",
                "LGBTQ",
                "Queer"
            ]
        }
    ]
}